{
  "songName": "A Bala Vai Comer",
  "author": "MC Rodson",
  "letter": "<p>O bonde ta pesadão<br>Já mandou avisar<br>Bota os bico pra pista<br>Que a baixa vamos tomar</p><p>A guerra começou a bala vai comer<br>Chama o bonde da nova pra fortalecer</p><p>A guerra começou a bala vai comer<br>Chama o bonde da nova pra fortalecer</p><p>Ta ligado que é nós<br>O bonde já ta pesado<br>Aqui não tem caô é só tirão no blindado<br>Jetta e gol bolinha eles sempre passa mal<br>Barulhamos terceiro la no muro da real<br>Tranquilidade que é nós cv e pcc<br>Vamos machucar logo A.D. a e pcp<br>A bala já ta na agulha meu bico ta destravado<br>Se tenta brotar é só tirão no blindado</p><p>A guerra começou a bala vai comer<br>Chama o bonde da nova pra fortalecer</p><p>A guerra começou a bala vai comer<br>Chama o bonde da nova pra fortalecer</p><p>Ta ligado que é nós<br>O bonde já ta pesado<br>Aqui não tem caô é só tirão no blindado<br>Jetta e gol bolinha eles sempre passa mal<br>Barulhamos os verme la no muro da real<br>Tranquilidade que é nós cv e pcc<br>Vamos machucar logo A.D. a e pcp<br>A bala já ta na agulha meu bico ta destravado<br>Se tenta invadir é só tirão no blindado<br>Bs já ta peidando melhor é nem tentar<br>Se tentar invadir vai ser tiro de ak<br>O bonde já ta bolado ta pesadão<br>Fé em Deus para os amigos lá do plantão</p>",
  "letterWithHtml": "O bonde ta pesadãoJá mandou avisarBota os bico pra pistaQue a baixa vamos tomarA guerra começou a bala vai comerChama o bonde da nova pra fortalecerA guerra começou a bala vai comerChama o bonde da nova pra fortalecerTa ligado que é nósO bonde já ta pesadoAqui não tem caô é só tirão no blindadoJetta e gol bolinha eles sempre passa malBarulhamos terceiro la no muro da realTranquilidade que é nós cv e pccVamos machucar logo A.D. a e pcpA bala já ta na agulha meu bico ta destravadoSe tenta brotar é só tirão no blindadoA guerra começou a bala vai comerChama o bonde da nova pra fortalecerA guerra começou a bala vai comerChama o bonde da nova pra fortalecerTa ligado que é nósO bonde já ta pesadoAqui não tem caô é só tirão no blindadoJetta e gol bolinha eles sempre passa malBarulhamos os verme la no muro da realTranquilidade que é nós cv e pccVamos machucar logo A.D. a e pcpA bala já ta na agulha meu bico ta destravadoSe tenta invadir é só tirão no blindadoBs já ta peidando melhor é nem tentarSe tentar invadir vai ser tiro de akO bonde já ta bolado ta pesadãoFé em Deus para os amigos lá do plantão"
}