{
  "songName": "Abre As Pernas, Mete a Língua",
  "author": "Tati Quebra Barraco",
  "letter": "<p>No melô que tá na moda, com seu gato eu vou meter <br>Te boto de quatro, de lado, por trás, mete tudo eu vou gemer <br>O tempo já é moderno, e sexo tem que variar <br>Se eles quer que você mame, manda eles te chupar <br>Canguro Perneta, de quatro, de lado, linguinha na bu..... </p><p>As popozudas da 'De Deus' quando pega esquartela <br>Quando manda, dominado, demorou bota o restante <br>Quando manda uma caricia, ah se for uma delicia! <br>Sem neurose! <br>Goza na boca, goza na cara, goza onde quiser <br>Bota na boca, bota na cara, bota onde quiser </p><p>Então, discutir <br>Motel com hidromassagem <br>Tirar onda para elas é viver de sacanagem <br>O gatinho até gosta, mas tu sabe como é <br>Mas se ele paga o motel, ela faz o que eles quer <br>Então de quatro, de lado, na tcheca e na boquinha <br>Depois vem pra favela, toda fresquinha e assadinha </p><p>Abre as pernas, mete a língua <br>Já viu como é que faz <br>Tira a camisa, bota-tira, entra e sai </p><p>Uhh tá na moda, eu mandei mamar na horta <br>Eu mandei mamar na horta, você falou que não <br>Agora, sua safada, você vai mamar no chão</p>",
  "letterWithHtml": "No melô que tá na moda, com seu gato eu vou meter Te boto de quatro, de lado, por trás, mete tudo eu vou gemer O tempo já é moderno, e sexo tem que variar Se eles quer que você mame, manda eles te chupar Canguro Perneta, de quatro, de lado, linguinha na bu..... As popozudas da 'De Deus' quando pega esquartela Quando manda, dominado, demorou bota o restante Quando manda uma caricia, ah se for uma delicia! Sem neurose! Goza na boca, goza na cara, goza onde quiser Bota na boca, bota na cara, bota onde quiser Então, discutir Motel com hidromassagem Tirar onda para elas é viver de sacanagem O gatinho até gosta, mas tu sabe como é Mas se ele paga o motel, ela faz o que eles quer Então de quatro, de lado, na tcheca e na boquinha Depois vem pra favela, toda fresquinha e assadinha Abre as pernas, mete a língua Já viu como é que faz Tira a camisa, bota-tira, entra e sai Uhh tá na moda, eu mandei mamar na horta Eu mandei mamar na horta, você falou que não Agora, sua safada, você vai mamar no chão"
}