{
  "songName": "Amigo da Antiga",
  "author": "MC Tikão",
  "letter": "<p>Eu vi o mano sentado la na esquina<br>Na humildade parei pra desenrola<br>Tava vendendo maconha e cocaína<br>Naquele clima portando um fuzil AK.</p><p>Falo pra mim que tava na vida bandida<br>Vida do crime mano é 157<br>Falei pra ele mano isso não é vida<br>Meu parceiro da antiga dês dos tempos de moleque.</p><p>Soltava pipa, jogava bola de gude<br>Esculachava na pelada no campinho<br>Perdendo a vida estragando a juventude<br>Meu mano sabe bem onde vai dar esse caminho.</p><p>Chorando muito relembrando da sua infância<br>Com muitas mágoas dentro do seu coração<br>Sem pai, sem mãe nunca teve uma família<br>Caiu na armadilha na vida de ladrão.</p><p>Trabalhava de servente de pedreiro<br>Flamenguista brasileiro, guerreiro disposição<br>Esculachado pela pátria mãe gentio<br>Hoje porta um fuzil e ta no alto do morrão</p><p>Ae meu mano de coração você pode ser o que você é<br>Mais eu nunca vou deixar de ser teu amigo sabe porque</p><p>Você pode ser bandido, o traficante 157<br>Mais vou guardar sempre comigo<br>Nossos tempos de amigos<br>E as brincadeiras de moleque.</p>",
  "letterWithHtml": "Eu vi o mano sentado la na esquinaNa humildade parei pra desenrolaTava vendendo maconha e cocaínaNaquele clima portando um fuzil AK.Falo pra mim que tava na vida bandidaVida do crime mano é 157Falei pra ele mano isso não é vidaMeu parceiro da antiga dês dos tempos de moleque.Soltava pipa, jogava bola de gudeEsculachava na pelada no campinhoPerdendo a vida estragando a juventudeMeu mano sabe bem onde vai dar esse caminho.Chorando muito relembrando da sua infânciaCom muitas mágoas dentro do seu coraçãoSem pai, sem mãe nunca teve uma famíliaCaiu na armadilha na vida de ladrão.Trabalhava de servente de pedreiroFlamenguista brasileiro, guerreiro disposiçãoEsculachado pela pátria mãe gentioHoje porta um fuzil e ta no alto do morrãoAe meu mano de coração você pode ser o que você éMais eu nunca vou deixar de ser teu amigo sabe porqueVocê pode ser bandido, o traficante 157Mais vou guardar sempre comigoNossos tempos de amigosE as brincadeiras de moleque."
}