{
  "songName": "Amigos Eternamente",
  "author": "MC Felipe Boladão",
  "letter": "<p>Digo o que você não sai dos nossos pensamentos<br>A saudade bate aqui<br>No fundo do meu peito<br>Quando eu lembro que você partiu<br>Pra nunca mais voltar<br>Ai meu deus o que domina e a tristeza<br>Eu não gosto nem de lembrar dessa data<br>Dia 14 de fevereiro,<br>O dia que perdemos um montão<br>Um dia eternamente de luto uma perda inesplicavel da sua querida familia, da sua querida familia .</p><p>Refrão:<br>Alegria, da sua grande mãe<br>Orgulho, do seu pai<br>O mais extrovertido dos irmaos<br>Sempre que ponho você no pensamento ai que saudades que da<br>Chega doi no coração. x2</p><p>Quando eu lembro da nossa infancia alegre e divertida<br>Jogando bola impinando pipa<br>Bate a tristeza, só de pensar<br>Que grandes momentos juntos nunca mais vai voltar<br>Que saudades que da. x2</p><p>Digo que você não sai dos nossos pensamentos<br>A saudade bate aqui<br>No fundo do meu peito<br>Quando eu lembro que você partiu<br>Pra nunca mais voltar<br>Ai meu deus o que domina e a tristeza<br>Eu não gosto nem de lembrar dessa data<br>Dia 14 de fevereiro,<br>O dia que perdemos um montão<br>Um dia eternamente de luto uma perda inesplicavel da sua querida familia</p><p>Refrão:<br>Alegria, da sua grande mãe<br>Orgulho, do seu pai<br>O mais extrovertido dos irmaos<br>Sempre que ponho você no pensamento ai que saudades que da<br>Chega doi no coração. x2</p><p>Quando eu lembro da nossa infancia alegre e divertida<br>Jogando bola impinando pipa<br>Bate a tristeza, só de pensar<br>Que grandes momentos juntos nunca mais vai voltar<br>Que saudades que da. x2</p><p>Essa canção foi eu que fiz<br>É do lukinhas o mc<br>Para mostrar o carinho que eu tenho por ti<br>Uma homenagem linda<br>Espiro na sua alegria, na imaginação mensiono<br>Não acredito que você perdeu sua vida</p>",
  "letterWithHtml": "Digo o que você não sai dos nossos pensamentosA saudade bate aquiNo fundo do meu peitoQuando eu lembro que você partiuPra nunca mais voltarAi meu deus o que domina e a tristezaEu não gosto nem de lembrar dessa dataDia 14 de fevereiro,O dia que perdemos um montãoUm dia eternamente de luto uma perda inesplicavel da sua querida familia, da sua querida familia .Refrão:Alegria, da sua grande mãeOrgulho, do seu paiO mais extrovertido dos irmaosSempre que ponho você no pensamento ai que saudades que daChega doi no coração. x2Quando eu lembro da nossa infancia alegre e divertidaJogando bola impinando pipaBate a tristeza, só de pensarQue grandes momentos juntos nunca mais vai voltarQue saudades que da. x2Digo que você não sai dos nossos pensamentosA saudade bate aquiNo fundo do meu peitoQuando eu lembro que você partiuPra nunca mais voltarAi meu deus o que domina e a tristezaEu não gosto nem de lembrar dessa dataDia 14 de fevereiro,O dia que perdemos um montãoUm dia eternamente de luto uma perda inesplicavel da sua querida familiaRefrão:Alegria, da sua grande mãeOrgulho, do seu paiO mais extrovertido dos irmaosSempre que ponho você no pensamento ai que saudades que daChega doi no coração. x2Quando eu lembro da nossa infancia alegre e divertidaJogando bola impinando pipaBate a tristeza, só de pensarQue grandes momentos juntos nunca mais vai voltarQue saudades que da. x2Essa canção foi eu que fizÉ do lukinhas o mcPara mostrar o carinho que eu tenho por tiUma homenagem lindaEspiro na sua alegria, na imaginação mensionoNão acredito que você perdeu sua vida"
}