{
  "songName": "Amor de Chocolate",
  "author": "Naldo Benny",
  "letter": "<p>Vodka ou água de coco, pra mim tanto faz<br>Gosto quando fica louca<br>E cada vez eu quero mais<br>Cada vez eu quero mais</p><p>Whisky ou água de coco, pra mim tanto faz<br>Eu já tô cheio de tesão<br>E cada vez eu quero mais<br>Cada vez eu quero mais</p><p>Um, dois, três, quatro<br>Pra ficar maneiro eu jogo o clima lá no alto<br>Alto em cima! Alto em cima!<br>Alto em cima! Alto em cima!<br>Em cima! Em cima! Em cima! Em cima!</p><p>Eu não tô de brincadeira, eu meto tudo, eu pego firme pra valer<br>Chego cheio de maldade, eu quero ouvir você gemer<br>Eu te ligo e chega a noite, vou com tudo e vai que vai<br>Tem sabor de chocolate o sexo que a gente faz</p><p>Corpo quente, tô suado, vem melar e vem lamber<br>Só o cheiro, só um toque, já me faz enlouquecer<br>Já me faz enlouquecer</p><p>Vodka ou água de coco, pra mim tanto faz<br>Eu gosto quando fica louca<br>E cada vez eu quero mais<br>Cada vez eu quero mais</p><p>Whisky ou água de coco, pra mim tanto faz<br>Eu já tô cheio de tesão<br>E cada vez eu quero mais<br>Cada vez eu quero mais</p><p>Um, dois, três, quatro<br>Pra ficar maneiro eu jogo o clima lá no alto<br>Alto em cima! Alto em cima!<br>Alto em cima! Alto em cima!<br>Em cima! Em cima! Em cima! Em cima!</p><p>Eu não tô de brincadeira eu meto tudo, eu pego firme pra valer<br>Chego cheio de maldade, eu quero ouvir você gemer<br>Eu te ligo e chega a noite, vou com tudo e vai que vai<br>Tem sabor de chocolate, o sexo que a gente faz</p><p>Corpo quente, tô suado, vem melar e vem lamber<br>Só o cheiro, só um toque, já me faz enlouquecer<br>Já me faz enlouquecer</p><p>Um, dois, três, quatro<br>Pra ficar maneiro eu jogo o clima lá no alto<br>Alto em cima! Alto em cima!<br>Alto em cima! Alto em cima!<br>Em cima! Em cima! Em cima! Em cima!</p>",
  "letterWithHtml": "Vodka ou água de coco, pra mim tanto fazGosto quando fica loucaE cada vez eu quero maisCada vez eu quero maisWhisky ou água de coco, pra mim tanto fazEu já tô cheio de tesãoE cada vez eu quero maisCada vez eu quero maisUm, dois, três, quatroPra ficar maneiro eu jogo o clima lá no altoAlto em cima! Alto em cima!Alto em cima! Alto em cima!Em cima! Em cima! Em cima! Em cima!Eu não tô de brincadeira, eu meto tudo, eu pego firme pra valerChego cheio de maldade, eu quero ouvir você gemerEu te ligo e chega a noite, vou com tudo e vai que vaiTem sabor de chocolate o sexo que a gente fazCorpo quente, tô suado, vem melar e vem lamberSó o cheiro, só um toque, já me faz enlouquecerJá me faz enlouquecerVodka ou água de coco, pra mim tanto fazEu gosto quando fica loucaE cada vez eu quero maisCada vez eu quero maisWhisky ou água de coco, pra mim tanto fazEu já tô cheio de tesãoE cada vez eu quero maisCada vez eu quero maisUm, dois, três, quatroPra ficar maneiro eu jogo o clima lá no altoAlto em cima! Alto em cima!Alto em cima! Alto em cima!Em cima! Em cima! Em cima! Em cima!Eu não tô de brincadeira eu meto tudo, eu pego firme pra valerChego cheio de maldade, eu quero ouvir você gemerEu te ligo e chega a noite, vou com tudo e vai que vaiTem sabor de chocolate, o sexo que a gente fazCorpo quente, tô suado, vem melar e vem lamberSó o cheiro, só um toque, já me faz enlouquecerJá me faz enlouquecerUm, dois, três, quatroPra ficar maneiro eu jogo o clima lá no altoAlto em cima! Alto em cima!Alto em cima! Alto em cima!Em cima! Em cima! Em cima! Em cima!"
}