{
  "songName": "Atmosfera",
  "author": "MC Neguinho do Kaxeta",
  "letter": "<p>Sente o contraste dessa nossa atmosfera<br>Naves pousada no solo de insanidade<br>Tranquilidade hoje paira na favela<br>De vilão trabalhador e artista da comunidade</p><p>Foi uma dose, foi dose, ser pobre, viver no porre<br>E na sequência risada, mó escacez de dinheiro<br>Ostentação hoje é mole e os recalcados se morde<br>Nós na quebrada brisando, grifando com os verdadeiro</p><p>Aumenta o som das nave, vamos marolar<br>Bonde pedindo \"solta rap cabuloso\"<br>Chama as ninfeta, deixa a putaria começar<br>Do lixo ao luxo eu me sinto vitorioso</p><p>Tô simples, vou de Bvlgari<br>Clave de Sol na dedeira<br>Cordão por dentro da blusa<br>Por que por fora chaveia</p><p>E os traje é grife, tu frisa<br>Difícil ver por aí<br>Mostrando pra high society<br>Podemos adquirir</p><p>Não tenho berço, mereço, pois fiz por onde<br>Improvisei em meio as adversidade<br>Hoje pergunto e a mulherada responde<br>Quem é os pica do bagulho? Quem é os brabo de verdade?</p><p>Não tenho berço, mereço, pois fiz por onde<br>Improvisei em meio as adversidade<br>Hoje pergunto e a mulherada responde<br>Quem é os pica do bagulho? Quem é os brabo de verdade?</p><p>Que direcione os foguete<br>Tipos os maluco da NASA<br>Um mês em outro planeta<br>E uma semana em casa</p>",
  "letterWithHtml": "Sente o contraste dessa nossa atmosferaNaves pousada no solo de insanidadeTranquilidade hoje paira na favelaDe vilão trabalhador e artista da comunidadeFoi uma dose, foi dose, ser pobre, viver no porreE na sequência risada, mó escacez de dinheiroOstentação hoje é mole e os recalcados se mordeNós na quebrada brisando, grifando com os verdadeiroAumenta o som das nave, vamos marolarBonde pedindo \"solta rap cabuloso\"Chama as ninfeta, deixa a putaria começarDo lixo ao luxo eu me sinto vitoriosoTô simples, vou de BvlgariClave de Sol na dedeiraCordão por dentro da blusaPor que por fora chaveiaE os traje é grife, tu frisaDifícil ver por aíMostrando pra high societyPodemos adquirirNão tenho berço, mereço, pois fiz por ondeImprovisei em meio as adversidadeHoje pergunto e a mulherada respondeQuem é os pica do bagulho? Quem é os brabo de verdade?Não tenho berço, mereço, pois fiz por ondeImprovisei em meio as adversidadeHoje pergunto e a mulherada respondeQuem é os pica do bagulho? Quem é os brabo de verdade?Que direcione os fogueteTipos os maluco da NASAUm mês em outro planetaE uma semana em casa"
}