{
  "songName": "Avisa Lá (part. MC Hariel)",
  "author": "MC Kelvinho",
  "letter": "<p>Dizem que nós se sente demais<br>Quer saber a verdade nua e crua?<br>As mais top se perde pro pai<br>Alguns dias, já era, virou puta</p><p>Iludida, essa é a verdade<br>Sempre quis roçar na minha garupa<br>De Z1000, motorzão, Kawazaki<br>E não liga de transar na rua</p><p>E pra todas maluca, gosta de loucura<br>Falou, \"hoje nós tá pra negócio\"<br>E falando em negócio<br>Dono da Lacoste, hoje o pai tá querendo ser sócio</p><p>Amanhã tô no shopping pra comprar umas peça<br>Vou levar dez mil no elástico<br>É só Oakley, Lacoste<br>Vendedor, não implore, por favor, nós é enjoado</p><p>E avisa o dono da Lacoste<br>Que nós não quer patrocínio<br>Só leva nas nota<br>Nós compra é porque gosta</p><p>E avisa pro dono da Oakley<br>Que nós que deixou ele rico<br>Nós forga ou não forga?<br>E as perva joga a xota!</p><p>Avisa o dono da Lacoste<br>Que nós não quer patrocínio<br>Só leva nas nota<br>Nós compra é porque gosta</p><p>E avisa pro dono da Oakley<br>Nós que deixou ele rico<br>E nós forga ou não forga?<br>E as perva joga a xota!</p><p>Nós forga ou não forga?<br>E as perva joga a xota!</p><p>Dizem que nós se sente demais<br>Quer saber a verdade nua e crua?<br>As mais top se perde pro pai<br>Alguns dias, já era, virou puta</p><p>Enrrustida, essa é a verdade<br>Sempre quis roçar na minha garupa<br>De Z1000, motorzão, Kawazaki<br>E não liga de transar na rua</p><p>E pra todas maluca, gosta de loucura<br>Falou, \"hoje nós tá pra negócio\"<br>E falando em negócio<br>Dono da Lacoste, hoje o pai tá querendo ser sócio</p><p>Amanhã vou no shopping pra lançar umas peça<br>Vou levar dez mil no elástico<br>É só Oakley, Lacoste<br>Vendedor, não implore, por favor, nós tá enjoado</p><p>Avisa o dono da Lacoste<br>Que nós não quer patrocínio<br>Só leva nas nota<br>Nós compra é porque gosta</p><p>E avisa pro dono da Oakley<br>Nós que deixou ele rico<br>E nós forga ou não forga?<br>E as perva joga a xota!</p><p>E avisa o dono da Lacoste<br>Que nós não quer patrocínio<br>Só leva nas nota<br>Nós compra é porque gosta</p><p>E avisa pro dono da Oakley<br>Que nós que deixou ele rico<br>Nós forga ou não forga?<br>E as perva joga a xota!</p><p>Nós forga ou não forga?<br>E as perva joga a xota!</p>",
  "letterWithHtml": "Dizem que nós se sente demaisQuer saber a verdade nua e crua?As mais top se perde pro paiAlguns dias, já era, virou putaIludida, essa é a verdadeSempre quis roçar na minha garupaDe Z1000, motorzão, KawazakiE não liga de transar na ruaE pra todas maluca, gosta de loucuraFalou, \"hoje nós tá pra negócio\"E falando em negócioDono da Lacoste, hoje o pai tá querendo ser sócioAmanhã tô no shopping pra comprar umas peçaVou levar dez mil no elásticoÉ só Oakley, LacosteVendedor, não implore, por favor, nós é enjoadoE avisa o dono da LacosteQue nós não quer patrocínioSó leva nas notaNós compra é porque gostaE avisa pro dono da OakleyQue nós que deixou ele ricoNós forga ou não forga?E as perva joga a xota!Avisa o dono da LacosteQue nós não quer patrocínioSó leva nas notaNós compra é porque gostaE avisa pro dono da OakleyNós que deixou ele ricoE nós forga ou não forga?E as perva joga a xota!Nós forga ou não forga?E as perva joga a xota!Dizem que nós se sente demaisQuer saber a verdade nua e crua?As mais top se perde pro paiAlguns dias, já era, virou putaEnrrustida, essa é a verdadeSempre quis roçar na minha garupaDe Z1000, motorzão, KawazakiE não liga de transar na ruaE pra todas maluca, gosta de loucuraFalou, \"hoje nós tá pra negócio\"E falando em negócioDono da Lacoste, hoje o pai tá querendo ser sócioAmanhã vou no shopping pra lançar umas peçaVou levar dez mil no elásticoÉ só Oakley, LacosteVendedor, não implore, por favor, nós tá enjoadoAvisa o dono da LacosteQue nós não quer patrocínioSó leva nas notaNós compra é porque gostaE avisa pro dono da OakleyNós que deixou ele ricoE nós forga ou não forga?E as perva joga a xota!E avisa o dono da LacosteQue nós não quer patrocínioSó leva nas notaNós compra é porque gostaE avisa pro dono da OakleyQue nós que deixou ele ricoNós forga ou não forga?E as perva joga a xota!Nós forga ou não forga?E as perva joga a xota!"
}