{
  "songName": "Batendo Palma",
  "author": "Dani Russo",
  "letter": "<p>Vou chegar batendo palma<br>E pá pá pá pá pá pá pá<br>Vou chegar batendo palma<br>E pá pá pá pá pá pá pá</p><p>Nóis é chave e tira onda<br>E se exploda quem não gostar<br>Nóis é chave e tira onda<br>E se exploda quem não gostar<br>Aah aah ah, aah aah ah</p><p>Cabeça erguida, pés no chão<br>Marrenta, extrovertida<br>Sou o mel pra minhas amigas<br>E o veneno pras inimigas<br>Não conhece? É bem difícil<br>E eu vou me apresentar<br>Sai da frente<br>A melhor do baile vai passar</p><p>Cabeça erguida, pés no chão<br>Marrenta, extrovertida<br>Sou o mel pra minhas amigas<br>E o veneno pras inimigas<br>Não conhece? É bem difícil<br>E eu vou me apresentar<br>Sai da frente<br>A melhor do baile vai passar</p><p>Vou chegar batendo palma<br>E pá pá pá pá pá pá pá<br>Vou chegar batendo palma<br>E pá pá pá pá pá pá pá</p><p>Nóis é chave e tira onda<br>E se exploda quem não gostar<br>Nóis é chave e tira onda<br>E se exploda quem não gostar</p><p>Vou chegar batendo palma<br>E pá pá pá pá pá pá pá<br>Vou chegar batendo palma<br>E pá pá pá pá pá pá pá</p><p>Nóis é chave e tira onda<br>E se exploda quem não gostar<br>Nóis é chave e tira onda<br>E se exploda quem não gostar<br>Aah aah ah, aah aah ah</p><p>Cabeça erguida, pés no chão<br>Marrenta, extrovertida<br>Sou o mel pra minhas amigas<br>E o veneno pras inimigas<br>Não conhece? É bem difícil<br>E eu vou me apresentar<br>Sai da frente<br>A melhor do baile vai passar</p><p>Cabeça erguida, pés no chão<br>Marrenta, extrovertida<br>Sou o mel pra minhas amigas<br>E o veneno pras inimigas<br>Não conhece? É bem difícil<br>E eu vou me apresentar<br>Sai da frente<br>A melhor do baile vai passar</p><p>Vou chegar batendo palma<br>E pá pá pá pá pá pá pá<br>Vou chegar batendo palma<br>E pá pá pá pá pá pá pá</p><p>Nóis é chave e tira onda<br>E se exploda quem não gostar<br>Nóis é chave e tira onda<br>E se exploda quem não gostar</p><p>Pá pá pá pá pá pá pá<br>Pá pá pá pá pá pá pá</p><p>(Pá pá pá pá pá pá pá)</p>",
  "letterWithHtml": "Vou chegar batendo palmaE pá pá pá pá pá pá páVou chegar batendo palmaE pá pá pá pá pá pá páNóis é chave e tira ondaE se exploda quem não gostarNóis é chave e tira ondaE se exploda quem não gostarAah aah ah, aah aah ahCabeça erguida, pés no chãoMarrenta, extrovertidaSou o mel pra minhas amigasE o veneno pras inimigasNão conhece? É bem difícilE eu vou me apresentarSai da frenteA melhor do baile vai passarCabeça erguida, pés no chãoMarrenta, extrovertidaSou o mel pra minhas amigasE o veneno pras inimigasNão conhece? É bem difícilE eu vou me apresentarSai da frenteA melhor do baile vai passarVou chegar batendo palmaE pá pá pá pá pá pá páVou chegar batendo palmaE pá pá pá pá pá pá páNóis é chave e tira ondaE se exploda quem não gostarNóis é chave e tira ondaE se exploda quem não gostarVou chegar batendo palmaE pá pá pá pá pá pá páVou chegar batendo palmaE pá pá pá pá pá pá páNóis é chave e tira ondaE se exploda quem não gostarNóis é chave e tira ondaE se exploda quem não gostarAah aah ah, aah aah ahCabeça erguida, pés no chãoMarrenta, extrovertidaSou o mel pra minhas amigasE o veneno pras inimigasNão conhece? É bem difícilE eu vou me apresentarSai da frenteA melhor do baile vai passarCabeça erguida, pés no chãoMarrenta, extrovertidaSou o mel pra minhas amigasE o veneno pras inimigasNão conhece? É bem difícilE eu vou me apresentarSai da frenteA melhor do baile vai passarVou chegar batendo palmaE pá pá pá pá pá pá páVou chegar batendo palmaE pá pá pá pá pá pá páNóis é chave e tira ondaE se exploda quem não gostarNóis é chave e tira ondaE se exploda quem não gostarPá pá pá pá pá pá páPá pá pá pá pá pá pá(Pá pá pá pá pá pá pá)"
}