{
  "songName": "Delação Premiada",
  "author": "MC Carol",
  "letter": "<p>Troca de plantão, a bala come à vera<br>Ontem teve arrego, rolou baile na favela<br>Sete da manhã, muito tiro de meiota<br>Mataram uma criança indo pra escola</p><p>Na televisão a verdade não importa<br>É negro favelado, então tava de pistola<br>Na televisão a verdade não importa<br>É negro favelado, então tava de pistola</p><p>(Uma câmera de segurança flagrou um adolescente<br>Sendo baleado a queima roupa por policiais)</p><p>Cadê o Amarildo? Ninguém vai esquecer<br>Vocês não solucionaram a morte do DG<br>Afastamento da polícia é o único resultado<br>Não existe justiça se o assassino tá fardado</p><p>Na televisão a verdade não importa<br>É negro favelado, então tava de pistola<br>Na televisão a verdade não importa<br>É negro favelado, então tava de pistola</p><p>Três dias de tortura numa sala cheia de rato<br>É assim que eles tratam o bandido favelado<br>Bandido rico e poderoso tem cela separada<br>Tratamento VIP e delação premiada</p><p>(Porque que tinha luva no local antes da perícia chegar?<br>Porque que tinha sangue no muro? Ele foi torturado até a morte<br>DG do bonde da madrugada, pela PM da pacificação, até a morte)</p><p>Na televisão a verdade não importa<br>É negro favelado, então tava de pistola<br>Na televisão a verdade não importa<br>É negro favelado, então tava de pistola</p><p>Troca de plantão a bala come à vera<br>Ontem teve arrego, rolou baile na favela<br>Sete da manhã, muito tiro de meiota<br>Mataram uma criança indo pra escola</p><p>Cadê o Amarildo? Ninguém vai esquecer<br>Vocês não solucionaram a morte do DG<br>Afastamento da polícia é o único resultado<br>Não existe justiça se o assassino tá fardado</p><p>Três dias de tortura numa sala cheia de rato<br>É assim que eles tratam o bandido favelado<br>Bandido rico e poderoso tem cela separada<br>Tratamento VIP e delação premiada</p><p>Na televisão a verdade não importa<br>É negro favelado, então tava de pistola<br>Na televisão a verdade não importa<br>É negro favelado, então tava de pistola</p>",
  "letterWithHtml": "Troca de plantão, a bala come à veraOntem teve arrego, rolou baile na favelaSete da manhã, muito tiro de meiotaMataram uma criança indo pra escolaNa televisão a verdade não importaÉ negro favelado, então tava de pistolaNa televisão a verdade não importaÉ negro favelado, então tava de pistola(Uma câmera de segurança flagrou um adolescenteSendo baleado a queima roupa por policiais)Cadê o Amarildo? Ninguém vai esquecerVocês não solucionaram a morte do DGAfastamento da polícia é o único resultadoNão existe justiça se o assassino tá fardadoNa televisão a verdade não importaÉ negro favelado, então tava de pistolaNa televisão a verdade não importaÉ negro favelado, então tava de pistolaTrês dias de tortura numa sala cheia de ratoÉ assim que eles tratam o bandido faveladoBandido rico e poderoso tem cela separadaTratamento VIP e delação premiada(Porque que tinha luva no local antes da perícia chegar?Porque que tinha sangue no muro? Ele foi torturado até a morteDG do bonde da madrugada, pela PM da pacificação, até a morte)Na televisão a verdade não importaÉ negro favelado, então tava de pistolaNa televisão a verdade não importaÉ negro favelado, então tava de pistolaTroca de plantão a bala come à veraOntem teve arrego, rolou baile na favelaSete da manhã, muito tiro de meiotaMataram uma criança indo pra escolaCadê o Amarildo? Ninguém vai esquecerVocês não solucionaram a morte do DGAfastamento da polícia é o único resultadoNão existe justiça se o assassino tá fardadoTrês dias de tortura numa sala cheia de ratoÉ assim que eles tratam o bandido faveladoBandido rico e poderoso tem cela separadaTratamento VIP e delação premiadaNa televisão a verdade não importaÉ negro favelado, então tava de pistolaNa televisão a verdade não importaÉ negro favelado, então tava de pistola"
}