{
  "songName": "Depois do amor",
  "author": "Perlla",
  "letter": "<p>[Perlla]</p><p>Eu quero mais, um pouco mais<br>Depois do amor<br>Quero um carinho, um abraço<br>Me dá por favor<br>No meu romantismo<br>Não vejo problema<br>Te faço um pedido<br>Me leva pro cinema</p><p>Você não vê<br>Não consegue entender<br>Eu quero atenção<br>Ao invés de prazer</p><p>Me pegue no colo<br>Diga que sou sua<br>Andar de mãos dadas<br>Caminhar na rua</p><p>Bem, não faz isso comigo<br>Eu preciso do teu abrigo<br>Meu bem, por favor, faz isso não<br>Eu preciso de carinho e atençaaaooo.</p><p>[Belo]</p><p>Se pede mais um pouco mais<br>Depois do amor<br>Pede um carinho, Um abraço<br>Te dou meu amor</p><p>No seu romantismo<br>Não vejo problema<br>Me fez um pedido<br>Eu levo pro cinema</p><p>Vem logo me ver<br>Não consigo entender<br>Te dou mais atenção<br>Não quero só prazer</p><p>Te pego no colo<br>Não tá mais sozinha<br>Como eu te adoro<br>Sei que és toda minha</p><p>Bem, não faz isso comigo<br>Eu preciso do teu abrigo<br>Meu bem, por favor, faz isso não<br>Eu preciso de carinho e atenção.</p><p>[Belo e Perlla]</p><p>Bem, não faz isso comigo<br>Eu preciso do teu abrigo<br>Meu bem, por favor, faz isso não<br>Eu preciso de carinho e atenção.</p>",
  "letterWithHtml": "[Perlla]Eu quero mais, um pouco maisDepois do amorQuero um carinho, um abraçoMe dá por favorNo meu romantismoNão vejo problemaTe faço um pedidoMe leva pro cinemaVocê não vêNão consegue entenderEu quero atençãoAo invés de prazerMe pegue no coloDiga que sou suaAndar de mãos dadasCaminhar na ruaBem, não faz isso comigoEu preciso do teu abrigoMeu bem, por favor, faz isso nãoEu preciso de carinho e atençaaaooo.[Belo]Se pede mais um pouco maisDepois do amorPede um carinho, Um abraçoTe dou meu amorNo seu romantismoNão vejo problemaMe fez um pedidoEu levo pro cinemaVem logo me verNão consigo entenderTe dou mais atençãoNão quero só prazerTe pego no coloNão tá mais sozinhaComo eu te adoroSei que és toda minhaBem, não faz isso comigoEu preciso do teu abrigoMeu bem, por favor, faz isso nãoEu preciso de carinho e atenção.[Belo e Perlla]Bem, não faz isso comigoEu preciso do teu abrigoMeu bem, por favor, faz isso nãoEu preciso de carinho e atenção."
}