{
  "songName": "Dez Mandamentos Da Favela",
  "author": "Cidinho e Doca",
  "letter": "<p>Vou falar agora, vê se não bate biela<br>Os dez mandamentos que tem dentro da favela<br>O primeiro mandamento é não \"cagüetar\"<br>\"Caguete\" na favela não pode morar<br>O segundo mandamento, já já eu vou dizer<br>Com a mulher dos amigos não se deve mexer<br>O terceiro mandamento, eu vou dizer também<br>É levar \"no brindão\" e não dar volta em ninguém<br>O quarto mandamento, não é difícil de falar<br>Favela é boa, a escola, mas não se deve roubar<br>O quinto mandamento, boladão estou<br>Vou rasgar de G3 o safadão do encharcador</p><p>(Tá no esquema? Então vai!)</p><p>O bonde é do espelho<br>O gato é preto, a chapa é quente<br>E o comando? (Bota pra cantar, vai!)</p><p>O bonde é do espelho<br>O gato é preto, a chapa é quente<br>E o comando?</p><p>Aonde eu nasci, tem que saber viver<br>Estou me referindo a minha C.D.D.<br>Malandro desde pequeno, sempre em busca da paz<br>Nós somamos, dividimos, mas sumimos jamais<br>A nossa união é coisa natural<br>E a simplicidade é mesmo divinal<br>Mas se tu tá de mancada, você vai virar raiz<br>Peixe morre pela boca<br>Só pra tu se ligar, eu vou dizer como é que é<br>Coração de vagabundo bate na sola do pé</p><p>E se o gato passar, não se assuste não<br>E se a chapa esquentar (vagabundo!), é cobrança irmão<br>E se tu quer jogar, vê se joga no espelho<br>O gato é preto, a chapa é quente e o comando<br>O bonde é do espelho<br>O gato é preto, a chapa é quente e o comando...</p>",
  "letterWithHtml": "Vou falar agora, vê se não bate bielaOs dez mandamentos que tem dentro da favelaO primeiro mandamento é não \"cagüetar\"\"Caguete\" na favela não pode morarO segundo mandamento, já já eu vou dizerCom a mulher dos amigos não se deve mexerO terceiro mandamento, eu vou dizer tambémÉ levar \"no brindão\" e não dar volta em ninguémO quarto mandamento, não é difícil de falarFavela é boa, a escola, mas não se deve roubarO quinto mandamento, boladão estouVou rasgar de G3 o safadão do encharcador(Tá no esquema? Então vai!)O bonde é do espelhoO gato é preto, a chapa é quenteE o comando? (Bota pra cantar, vai!)O bonde é do espelhoO gato é preto, a chapa é quenteE o comando?Aonde eu nasci, tem que saber viverEstou me referindo a minha C.D.D.Malandro desde pequeno, sempre em busca da pazNós somamos, dividimos, mas sumimos jamaisA nossa união é coisa naturalE a simplicidade é mesmo divinalMas se tu tá de mancada, você vai virar raizPeixe morre pela bocaSó pra tu se ligar, eu vou dizer como é que éCoração de vagabundo bate na sola do péE se o gato passar, não se assuste nãoE se a chapa esquentar (vagabundo!), é cobrança irmãoE se tu quer jogar, vê se joga no espelhoO gato é preto, a chapa é quente e o comandoO bonde é do espelhoO gato é preto, a chapa é quente e o comando..."
}