{
  "songName": "É Gol",
  "author": "MC Nego Blue",
  "letter": "<p>Descalço no campo de terra<br>Hoje é craque na Inglaterra<br>Já caí, me levantei<br>Mas nunca me intimidei</p><p>Sonhar, nunca desistir<br>Lutar faz parte de mim<br>Sei que minha luta é constante<br>E eu vou adiante</p><p>O menino carrega o 33<br>A camisa da sorte<br>Jardim Peri, Zona Norte<br>No ataque tá lá</p><p>Gabriel Jesus, Neymar<br>Vai ser ruim de aturar<br>Pode acreditar<br>Que a Copa do Mundo vamos conquistar</p><p>É gol, é gol, é gol<br>É gol, é gol, é gol<br>O céu é o limite<br>Gabriel Jesus chegou</p><p>É gol, é gol, é gol<br>É gol, é gol, é gol<br>O céu é o limite<br>Gabriel Jesus chegou</p><p>Alô mãe? Liga a tevê!<br>Que eu fiz mais um gol pra você<br>Alô mãe? Liga a tevê!<br>Que eu fiz mais um gol pra você</p><p>Descalço no campo de terra<br>Hoje é craque na Inglaterra<br>Já caí, me levantei<br>Mas nunca me intimidei</p><p>Sonhar, nunca desistir<br>Lutar faz parte de mim<br>Sei que minha luta é constante<br>E eu vou adiante</p><p>O menino carrega o 33<br>A camisa da sorte<br>Jardim Peri, Zona Norte<br>No ataque tá lá</p><p>Gabriel Jesus, Neymar<br>Vai ser ruim de aturar<br>Pode acreditar<br>Que a Copa do Mundo vamos conquistar</p><p>É gol, é gol, é gol<br>É gol, é gol, é gol<br>O céu é o limite<br>Gabriel Jesus chegou</p><p>É gol, é gol, é gol<br>É gol, é gol, é gol<br>O céu é o limite<br>Gabriel Jesus chegou</p><p>É gol, é gol, é gol<br>É gol, é gol, é gol<br>O céu é o limite<br>Gabriel Jesus chegou</p><p>É gol, é gol, é gol<br>É gol, é gol, é gol<br>O céu é o limite<br>Gabriel Jesus chegou</p><p>Alô mãe? Liga a tevê!<br>Que eu fiz mais um gol pra você<br>Alô mãe? Liga a tevê!<br>Que eu fiz mais um gol pra você</p><p>Alô mãe? Liga a tevê!<br>Que eu fiz mais um gol pra você<br>Alô mãe? Liga a tevê!<br>Que eu fiz mais um gol pra você</p>",
  "letterWithHtml": "Descalço no campo de terraHoje é craque na InglaterraJá caí, me levanteiMas nunca me intimideiSonhar, nunca desistirLutar faz parte de mimSei que minha luta é constanteE eu vou adianteO menino carrega o 33A camisa da sorteJardim Peri, Zona NorteNo ataque tá láGabriel Jesus, NeymarVai ser ruim de aturarPode acreditarQue a Copa do Mundo vamos conquistarÉ gol, é gol, é golÉ gol, é gol, é golO céu é o limiteGabriel Jesus chegouÉ gol, é gol, é golÉ gol, é gol, é golO céu é o limiteGabriel Jesus chegouAlô mãe? Liga a tevê!Que eu fiz mais um gol pra vocêAlô mãe? Liga a tevê!Que eu fiz mais um gol pra vocêDescalço no campo de terraHoje é craque na InglaterraJá caí, me levanteiMas nunca me intimideiSonhar, nunca desistirLutar faz parte de mimSei que minha luta é constanteE eu vou adianteO menino carrega o 33A camisa da sorteJardim Peri, Zona NorteNo ataque tá láGabriel Jesus, NeymarVai ser ruim de aturarPode acreditarQue a Copa do Mundo vamos conquistarÉ gol, é gol, é golÉ gol, é gol, é golO céu é o limiteGabriel Jesus chegouÉ gol, é gol, é golÉ gol, é gol, é golO céu é o limiteGabriel Jesus chegouÉ gol, é gol, é golÉ gol, é gol, é golO céu é o limiteGabriel Jesus chegouÉ gol, é gol, é golÉ gol, é gol, é golO céu é o limiteGabriel Jesus chegouAlô mãe? Liga a tevê!Que eu fiz mais um gol pra vocêAlô mãe? Liga a tevê!Que eu fiz mais um gol pra vocêAlô mãe? Liga a tevê!Que eu fiz mais um gol pra vocêAlô mãe? Liga a tevê!Que eu fiz mais um gol pra você"
}