{
  "songName": "Ela Tá Que Tá (part. Flip e Cynthia Luz)",
  "author": "MC Davi",
  "letter": "<p>Que ela tá que tá<br>Fumando um beck junto com os moleque<br>Não quer mais parar<br>É rap no iPad, e nada impede</p><p>De ela encostar<br>No show do Flip, é cash, e ela investe e se veste<br>Só pra ir causar<br>Deixa, não se mete que essa briga e mete</p><p>Fuma pra transar<br>Pra comer, pra chapar<br>Fuma pra transar<br>Pra comer, pra chapar<br>Fuma pra transar</p><p>Vou contar uma história pra vocês<br>Era uma vez<br>Uma pretinha que morava ali num bairro burguês<br>Vejam vocês</p><p>Ela fala top, quer andar de Crocs<br>Anda com os playboy<br>Me chama de Flipera, o Davi, de Davizera<br>Quer colar com nós</p><p>Se chamar ela de morena<br>Ela fica boladona<br>Se chamar ela de pretinha<br>Não é pretinha, ela é pretona</p><p>Ela cola na Marcone, ela quer ser vileira<br>Conhece a Vila Maria inteira<br>Ela quer ser maloqueira, ela quer ser maloca<br>Mas ela é Vila Madaloca</p><p>Rio, 40 graus, inverno glacial<br>Deu um gelo no pai<br>Ela foi pro Leblon, shortinho e moletom<br>Foi pra Itanhaém</p><p>Itanhaém, só moleque louco<br>Mas não pegou ninguém por causa de cê sabe quem</p><p>Ei, cê tá olhando o que? Será que se perdeu?<br>É minha amiga que tá querendo você!<br>Ei, tô rebolando sim! Ei, tô fumando sim!<br>Eu só não fumo quando meu pulmão quer fuma sozin</p><p>Eu sou do rap, sou do funk carioca<br>Sempre princesa<br>Salve, salve, saudosa maloca<br>Me chama, te ligo, bebê</p><p>Sou do funk, sou do rap<br>Sou do funk, sou do rap</p><p>Pra comer, pra chapar<br>Fuma pra transar<br>Pra comer, pra chapar<br>Fuma pra transar</p>",
  "letterWithHtml": "Que ela tá que táFumando um beck junto com os molequeNão quer mais pararÉ rap no iPad, e nada impedeDe ela encostarNo show do Flip, é cash, e ela investe e se vesteSó pra ir causarDeixa, não se mete que essa briga e meteFuma pra transarPra comer, pra chaparFuma pra transarPra comer, pra chaparFuma pra transarVou contar uma história pra vocêsEra uma vezUma pretinha que morava ali num bairro burguêsVejam vocêsEla fala top, quer andar de CrocsAnda com os playboyMe chama de Flipera, o Davi, de DavizeraQuer colar com nósSe chamar ela de morenaEla fica boladonaSe chamar ela de pretinhaNão é pretinha, ela é pretonaEla cola na Marcone, ela quer ser vileiraConhece a Vila Maria inteiraEla quer ser maloqueira, ela quer ser malocaMas ela é Vila MadalocaRio, 40 graus, inverno glacialDeu um gelo no paiEla foi pro Leblon, shortinho e moletomFoi pra ItanhaémItanhaém, só moleque loucoMas não pegou ninguém por causa de cê sabe quemEi, cê tá olhando o que? Será que se perdeu?É minha amiga que tá querendo você!Ei, tô rebolando sim! Ei, tô fumando sim!Eu só não fumo quando meu pulmão quer fuma sozinEu sou do rap, sou do funk cariocaSempre princesaSalve, salve, saudosa malocaMe chama, te ligo, bebêSou do funk, sou do rapSou do funk, sou do rapPra comer, pra chaparFuma pra transarPra comer, pra chaparFuma pra transar"
}