{
  "songName": "Endereço dos Bailes",
  "author": "Mc Júnior e Leonardo",
  "letter": "<p>No Rio tem mulata e futebol,<br>Cerveja, chopp gelado, muita praia e muito sol, é...<br>Tem muito samba, Fla-Flu no Maracanã,<br>Mas também tem muito funk rolando até de manhã<br>Vamos juntar o mulão e botar o pé no baile Dj</p><p>Ê ê ê ah! Peço paz para agitar,<br>Eu agora vou falar o que você quer escutar<br>Ê ê ê ê! Se liga que eu quero ver<br>O endereço dos bailes eu vou falar pra você</p><p>É que de sexta a domingo na Rocinha o morro enche de gatinha<br>Que vem pro baile curtir<br>Ouvindo charme, rap, melody ou montagem,<br>É funk em cima, é funk embaixo,<br>Que eu não sei pra onde ir</p><p>O Vidigal também não fica de fora<br>Fim de semana rola um baile shock legal<br>A sexta-feira lá no Galo é consagrada<br>A galera animada faz do baile um festival</p><p>Tem outro baile que a galera toda treme<br>É lá no baile do Leme lá no Morro do Chapéu<br>Tem na Tijuca um baile que é sem bagunça<br>A galera fica maluca lá no Morro do Borel</p><p>Ê ê ê ah! Peço paz para agitar,<br>Eu agora vou falar o que você quer escutar<br>Ê ê ê ê! Se liga que eu quero ver<br>O endereço dos bailes eu vou falar pra você</p><p>Vem Clube Íris, vem Trindade, Pavunense<br>Vasquinho de Morro Agudo e o baile Holly Dance<br>Pan de Pillar eu sei que a galera gosta<br>Signos, Nova Iguaçu, Apollo, Coelho da Rocha, é...</p><p>Vem Mesquitão, Pavuna, Vila Rosário<br>Vem o Cassino Bangu e União de Vigário<br>Balanço de Lucas, Creib de Padre Miguel<br>Santa Cruz, Social Clube, vamos zoar pra dedéu</p><p>Volta Redonda, Macaé, Nova Campina<br>Que também tem muita mina que abala os corações<br>Mas me desculpa onde tem muita gatinha<br>É na favela da Rocinha lá na Clube do Emoções</p><p>Vem Coleginho e a quadra da Mangueira<br>Chama essa gente maneira<br>Para o baile do Mauá<br>O Country Clube fica lá Praça Seca<br>Por favor, nunca se esqueça,<br>Fica em Jacarepaguá</p><p>Ê ê ê ah! Peço paz para agitar,<br>Eu agora vou falar o que você quer escutar<br>Ê ê ê ê! Se liga que eu quero ver<br>O endereço dos bailes eu vou falar pra você</p><p>Tem muitos clubes e favelas que falei<br>Muitas vezes eu curti, me diverti e cantei,<br>Mas isso é pouco vamos juntos fazer paz<br>Se não fosse a violência o baile funk era demais.</p><p>Eu, Mc Junior cantei pra te convidar,<br>Pros bailes funks do rio, você não pode faltar,<br>E pra você que ainda não está ligado<br>Agora o Mc Leonardo um conselho vai te dar</p><p>Pode chegar junto com a sua galera<br>E no baile zuar à vera, pode vir no sapatinho<br>Dançar, dançar com a dança da cabeça,<br>Com a dança da bundinha ou puxando seu trenzinho</p><p>Ê ê ê ah! Peço paz para agitar,<br>Eu agora vou falar o que você quer escutar<br>Ê ê ê ê! Se liga que eu quero ver<br>O endereço dos bailes eu vou falar pra você</p><p>Ê ê ê ah! Peço paz para agitar,<br>Eu agora vou falar o que você quer escutar<br>Ê ê ê ê! Se liga que eu quero ver<br>Mc Junior e Leonardo voltarão, tu podes crer.</p>",
  "letterWithHtml": "No Rio tem mulata e futebol,Cerveja, chopp gelado, muita praia e muito sol, é...Tem muito samba, Fla-Flu no Maracanã,Mas também tem muito funk rolando até de manhãVamos juntar o mulão e botar o pé no baile DjÊ ê ê ah! Peço paz para agitar,Eu agora vou falar o que você quer escutarÊ ê ê ê! Se liga que eu quero verO endereço dos bailes eu vou falar pra vocêÉ que de sexta a domingo na Rocinha o morro enche de gatinhaQue vem pro baile curtirOuvindo charme, rap, melody ou montagem,É funk em cima, é funk embaixo,Que eu não sei pra onde irO Vidigal também não fica de foraFim de semana rola um baile shock legalA sexta-feira lá no Galo é consagradaA galera animada faz do baile um festivalTem outro baile que a galera toda tremeÉ lá no baile do Leme lá no Morro do ChapéuTem na Tijuca um baile que é sem bagunçaA galera fica maluca lá no Morro do BorelÊ ê ê ah! Peço paz para agitar,Eu agora vou falar o que você quer escutarÊ ê ê ê! Se liga que eu quero verO endereço dos bailes eu vou falar pra vocêVem Clube Íris, vem Trindade, PavunenseVasquinho de Morro Agudo e o baile Holly DancePan de Pillar eu sei que a galera gostaSignos, Nova Iguaçu, Apollo, Coelho da Rocha, é...Vem Mesquitão, Pavuna, Vila RosárioVem o Cassino Bangu e União de VigárioBalanço de Lucas, Creib de Padre MiguelSanta Cruz, Social Clube, vamos zoar pra dedéuVolta Redonda, Macaé, Nova CampinaQue também tem muita mina que abala os coraçõesMas me desculpa onde tem muita gatinhaÉ na favela da Rocinha lá na Clube do EmoçõesVem Coleginho e a quadra da MangueiraChama essa gente maneiraPara o baile do MauáO Country Clube fica lá Praça SecaPor favor, nunca se esqueça,Fica em JacarepaguáÊ ê ê ah! Peço paz para agitar,Eu agora vou falar o que você quer escutarÊ ê ê ê! Se liga que eu quero verO endereço dos bailes eu vou falar pra vocêTem muitos clubes e favelas que faleiMuitas vezes eu curti, me diverti e cantei,Mas isso é pouco vamos juntos fazer pazSe não fosse a violência o baile funk era demais.Eu, Mc Junior cantei pra te convidar,Pros bailes funks do rio, você não pode faltar,E pra você que ainda não está ligadoAgora o Mc Leonardo um conselho vai te darPode chegar junto com a sua galeraE no baile zuar à vera, pode vir no sapatinhoDançar, dançar com a dança da cabeça,Com a dança da bundinha ou puxando seu trenzinhoÊ ê ê ah! Peço paz para agitar,Eu agora vou falar o que você quer escutarÊ ê ê ê! Se liga que eu quero verO endereço dos bailes eu vou falar pra vocêÊ ê ê ah! Peço paz para agitar,Eu agora vou falar o que você quer escutarÊ ê ê ê! Se liga que eu quero verMc Junior e Leonardo voltarão, tu podes crer."
}