{
  "songName": "Escola da Putaria - Verbo Fuder",
  "author": "MC Lan",
  "letter": "<p>Conjugação do verbo fuder<br>Pras novinha inteligente<br>Senta pra eu, tu, ele<br>Quica pra nós, vós, eles<br>Senta pra eu, tu, ele<br>Quica pra nós parte dois<br>A parte dois da conjugação<br>Do verbo, certo?<br>É o verbo to bunda<br>Certo, novinha?</p><p>Não sei se você sabe, mas<br>Foda é isso de<br>The book is on the table<br>Agora a tendência é<br>The boga is on the bangle</p><p>É o A B C<br>Deixa o bumbumzão tremer<br>Vai no A B C<br>Deixa o bumbumzão tremer</p><p>Ô, professora! Ô, professora!<br>Se teu cú fosse rascunho<br>Eu rabiscava ele de porra<br>Ô, professora! Ô, professora!<br>Se teu cú fosse rascunho<br>Eu rabiscava eu</p><p>Teu cú é o apontador<br>Meu pau é o lápis de cor<br>Dá apontadinha, dá apontadinha<br>Dá apontadinha com o popo<br>Teu cú é o apontador<br>Meu pau é o lápis de cor<br>Dá apontadinha, dá apontadinha<br>Dá apontadinha com o popo</p><p>Tem mais aulas<br>Tem mais aulas práticas<br>Aê, assine já o seu curso<br>Gratuito com MC Lan<br>Diretamente na Wizard<br>Porque na Wizard<br>Você faz, você vence<br>Certo? Aê, ladrão!</p><p>Vou fazer a chamada<br>Todos os alunos de pé<br>Por favor! Vou fazer agora<br>A chamada, tunturuntun!</p><p>Ó, ó, Amanda? Presente!<br>Bruninha? Presente!<br>Quem estudar pra prova<br>Vai ganhar leitinho quente</p><p>Carol? Presente!<br>A Dany? Presente!<br>Quem tirar nota azul<br>Vai fuder com a gente</p><p>Érica? Presente!<br>Fernanda? Presente!<br>Quem estudar pra prova<br>Vai ganhar leitinho quente</p><p>Lauriela? Presente!<br>Heloísa? Presente!<br>Quem tirar nota azul<br>Vai fuder com a gente</p>",
  "letterWithHtml": "Conjugação do verbo fuderPras novinha inteligenteSenta pra eu, tu, eleQuica pra nós, vós, elesSenta pra eu, tu, eleQuica pra nós parte doisA parte dois da conjugaçãoDo verbo, certo?É o verbo to bundaCerto, novinha?Não sei se você sabe, masFoda é isso deThe book is on the tableAgora a tendência éThe boga is on the bangleÉ o A B CDeixa o bumbumzão tremerVai no A B CDeixa o bumbumzão tremerÔ, professora! Ô, professora!Se teu cú fosse rascunhoEu rabiscava ele de porraÔ, professora! Ô, professora!Se teu cú fosse rascunhoEu rabiscava euTeu cú é o apontadorMeu pau é o lápis de corDá apontadinha, dá apontadinhaDá apontadinha com o popoTeu cú é o apontadorMeu pau é o lápis de corDá apontadinha, dá apontadinhaDá apontadinha com o popoTem mais aulasTem mais aulas práticasAê, assine já o seu cursoGratuito com MC LanDiretamente na WizardPorque na WizardVocê faz, você venceCerto? Aê, ladrão!Vou fazer a chamadaTodos os alunos de péPor favor! Vou fazer agoraA chamada, tunturuntun!Ó, ó, Amanda? Presente!Bruninha? Presente!Quem estudar pra provaVai ganhar leitinho quenteCarol? Presente!A Dany? Presente!Quem tirar nota azulVai fuder com a genteÉrica? Presente!Fernanda? Presente!Quem estudar pra provaVai ganhar leitinho quenteLauriela? Presente!Heloísa? Presente!Quem tirar nota azulVai fuder com a gente"
}