{
  "songName": "Fábrica de Bico",
  "author": "MC Zoi de Gato",
  "letter": "<p>É a Fabrica de Bico Arsenal de Fuzil novo<br>Se tu não acredita, vem ver o poder de fogo!<br>E tem a 660, R1, várias Hornet, de 762 e mochila da Redley<br>É só bandido cachorrão pra novinha ficar maluca<br>Viu a Twister amarela e quer subir na minha garupa<br>É só blusão da Ecko e Boné da Lacoste<br>No baile do Caipirão na ZN 29</p><p>Oh essa frase eu ja escutei e vou reforçando o papo<br>Que nóis tem um montão de novinha isso já foi confirmado<br>Elas bateram cabeça e isso é um absurdo<br>Não precisa brigar mas tem peru pra todo mundo</p><p>Hoje eu comprei um Adidas novo<br>No lugar do Puma Disc<br>E água de bandido é RedBull com whisky!<br>Eu já to embrazado, cheio de milhão no bolso<br>Pode fala que é foda o meu cordão de ouro!</p><p>Segura Tyrim!<br>Segura sem neurose!</p><p>O problema é esse aqui<br>Fala Zoi</p><p>Quando a fiel vai pro baile eu nem gosto de dar rolé<br>Porque eu me conheço e conheço a minha mulher!<br>Se outra me olhar, olha só o que ela fala<br>Se eu tiver um montão de novinha ela pega todas na porrada!</p>",
  "letterWithHtml": "É a Fabrica de Bico Arsenal de Fuzil novoSe tu não acredita, vem ver o poder de fogo!E tem a 660, R1, várias Hornet, de 762 e mochila da RedleyÉ só bandido cachorrão pra novinha ficar malucaViu a Twister amarela e quer subir na minha garupaÉ só blusão da Ecko e Boné da LacosteNo baile do Caipirão na ZN 29Oh essa frase eu ja escutei e vou reforçando o papoQue nóis tem um montão de novinha isso já foi confirmadoElas bateram cabeça e isso é um absurdoNão precisa brigar mas tem peru pra todo mundoHoje eu comprei um Adidas novoNo lugar do Puma DiscE água de bandido é RedBull com whisky!Eu já to embrazado, cheio de milhão no bolsoPode fala que é foda o meu cordão de ouro!Segura Tyrim!Segura sem neurose!O problema é esse aquiFala ZoiQuando a fiel vai pro baile eu nem gosto de dar roléPorque eu me conheço e conheço a minha mulher!Se outra me olhar, olha só o que ela falaSe eu tiver um montão de novinha ela pega todas na porrada!"
}