{
  "songName": "Fico Assim Sem Você",
  "author": "Claudinho e Buchecha",
  "letter": "<p>Avião sem asa<br>Fogueira sem brasa<br>Sou eu assim, sem você<br>Futebol sem bola<br>Piu-Piu sem Frajola<br>Sou eu assim, sem você</p><p>Por que é que tem que ser assim?<br>Se o meu desejo não tem fim<br>Eu te quero a todo instante<br>Nem mil alto-falantes<br>Vão poder falar por mim</p><p>Amor sem beijinho<br>Buchecha sem Claudinho<br>Sou eu assim sem você<br>Circo sem palhaço<br>Namoro sem abraço<br>Sou eu assim sem você</p><p>Tô louco pra te ver chegar<br>Tô louco pra te ter nas mãos<br>Deitar no teu abraço<br>Retomar o pedaço<br>Que falta no meu coração</p><p>Eu não existo longe de você<br>E a solidão é o meu pior castigo<br>Eu conto as horas pra poder te ver<br>Mas o relógio tá de mal comigo</p><p>Eu não existo longe de você<br>E a solidão é o meu pior castigo<br>Eu conto as horas pra poder te ver<br>Mas o relógio tá de mal comigo</p><p>Por quê? Por quê?</p><p>Neném sem chupeta<br>Romeu sem Julieta<br>Sou eu assim, sem você<br>Carro sem estrada<br>Queijo sem goiabada<br>Sou eu assim, sem você<br>Você</p><p>Por que é que tem que ser assim?<br>Se o meu desejo não tem fim<br>Eu te quero a todo instante<br>Nem mil alto-falantes<br>Vão poder falar por mim</p><p>Eu não existo longe de você<br>E a solidão é o meu pior castigo<br>Eu conto as horas pra poder te ver<br>Mas o relógio tá de mal comigo</p><p>Eu não existo longe de você<br>E a solidão é o meu pior castigo<br>Eu conto as horas pra poder te ver<br>Mas o relógio tá de mal comigo</p><p>Por quê? Por quê?</p>",
  "letterWithHtml": "Avião sem asaFogueira sem brasaSou eu assim, sem vocêFutebol sem bolaPiu-Piu sem FrajolaSou eu assim, sem vocêPor que é que tem que ser assim?Se o meu desejo não tem fimEu te quero a todo instanteNem mil alto-falantesVão poder falar por mimAmor sem beijinhoBuchecha sem ClaudinhoSou eu assim sem vocêCirco sem palhaçoNamoro sem abraçoSou eu assim sem vocêTô louco pra te ver chegarTô louco pra te ter nas mãosDeitar no teu abraçoRetomar o pedaçoQue falta no meu coraçãoEu não existo longe de vocêE a solidão é o meu pior castigoEu conto as horas pra poder te verMas o relógio tá de mal comigoEu não existo longe de vocêE a solidão é o meu pior castigoEu conto as horas pra poder te verMas o relógio tá de mal comigoPor quê? Por quê?Neném sem chupetaRomeu sem JulietaSou eu assim, sem vocêCarro sem estradaQueijo sem goiabadaSou eu assim, sem vocêVocêPor que é que tem que ser assim?Se o meu desejo não tem fimEu te quero a todo instanteNem mil alto-falantesVão poder falar por mimEu não existo longe de vocêE a solidão é o meu pior castigoEu conto as horas pra poder te verMas o relógio tá de mal comigoEu não existo longe de vocêE a solidão é o meu pior castigoEu conto as horas pra poder te verMas o relógio tá de mal comigoPor quê? Por quê?"
}