{
  "songName": "História Real",
  "author": "Mc Martinho",
  "letter": "<p>Hoje, o Martinho conta uma história real<br>Que infelizmente não teve um bom final<br>Desde a periferia, até o asfalto<br>Essa história é contada por todo favelado</p><p>Dois corações unidos num sentimento<br>Novinha e guerreiro em um só fundamento<br>Mesmo no sofrimeto e na vida loka<br>Por ela, ele queria até sair da boca</p><p>Infelizmente foram vítimas de intrigas<br>Recalque de invejosos destruiram suas vidas<br>Felicidade alheia incomodou um trilhão<br>Mexeu com a mente do guerreiro<br>Usando a conspiração</p><p>Assim dizia o perigoso elemento:<br>Meu mano escuta só o que ela ta dizendo,<br>Que não te ama mais e até rolou traição.<br>Já era o recalcado envenenou a mente do irmão</p><p>E o guerreiro partiu atrás da mina<br>Com a hornet, de 9 na mão<br>Cheio de ódio pela tal traição<br>E tá de volta seu lado neuroticão</p><p>E quando a encontrou deu logo dois tirão<br>No peito que a derrubou<br>Com muita dor, chorando ela perguntou:<br>Qual o motivo desses tiros, meu amor?</p><p>Triste ele lhe respondeu:<br>Te dei o meu amor mesmo assim você me traiu<br>Foi nessa hora que a tua casa caiu<br>Desesperado ele ficou quando a ouviu, quando a ouviu</p><p>No último suspiro falou:<br>Eu nunca te traí, quem sua mente envenenou?<br>Sua mãe chorando gritou quando ela morreu:<br>Minha filha tava grávida de um filho teu, de um filho teu!</p><p>É, a moral da história eu ja vou contar:<br>Não é em qualquer um que se deve acreditar<br>Ele acreditou e hoje chora demais<br>Seu grande amor não volta mais</p><p>Ele percebeu fatalmente atrasado<br>Que a semente do mal pode estar do seu lado<br>Fez chorar a mãe, os irmãos e o pai<br>Porque ela não volta mais !</p><p>Porque ela não volta mais!</p><p>Seu grande amor não volta mais!</p>",
  "letterWithHtml": "Hoje, o Martinho conta uma história realQue infelizmente não teve um bom finalDesde a periferia, até o asfaltoEssa história é contada por todo faveladoDois corações unidos num sentimentoNovinha e guerreiro em um só fundamentoMesmo no sofrimeto e na vida lokaPor ela, ele queria até sair da bocaInfelizmente foram vítimas de intrigasRecalque de invejosos destruiram suas vidasFelicidade alheia incomodou um trilhãoMexeu com a mente do guerreiroUsando a conspiraçãoAssim dizia o perigoso elemento:Meu mano escuta só o que ela ta dizendo,Que não te ama mais e até rolou traição.Já era o recalcado envenenou a mente do irmãoE o guerreiro partiu atrás da minaCom a hornet, de 9 na mãoCheio de ódio pela tal traiçãoE tá de volta seu lado neuroticãoE quando a encontrou deu logo dois tirãoNo peito que a derrubouCom muita dor, chorando ela perguntou:Qual o motivo desses tiros, meu amor?Triste ele lhe respondeu:Te dei o meu amor mesmo assim você me traiuFoi nessa hora que a tua casa caiuDesesperado ele ficou quando a ouviu, quando a ouviuNo último suspiro falou:Eu nunca te traí, quem sua mente envenenou?Sua mãe chorando gritou quando ela morreu:Minha filha tava grávida de um filho teu, de um filho teu!É, a moral da história eu ja vou contar:Não é em qualquer um que se deve acreditarEle acreditou e hoje chora demaisSeu grande amor não volta maisEle percebeu fatalmente atrasadoQue a semente do mal pode estar do seu ladoFez chorar a mãe, os irmãos e o paiPorque ela não volta mais !Porque ela não volta mais!Seu grande amor não volta mais!"
}