{
  "songName": "How Deep Is Your Love Caralho (remix)",
  "author": "MC Carol",
  "letter": "<p>Hoje eu vou jogar minha xota avanço<br>Minha xota avanço<br>Vou jogar pro Dordê pro Johnny e o Venancio<br>Minha xota avanço</p><p>Menina sem coração<br>Bandido apaixonado<br>E cadê o amor? Foi pra casa do caralho<br>Bandida sem coração<br>Parafuso apaixonado<br>E cadê o amor? Foi pra casa do caralho</p><p>Foi pra casa do caralho<br>E cadê o amor? Foi pra casa do caralho<br>Foi pra casa do caralho<br>E cadê o amor? Foi pra casa do caralho</p><p>Foi pra casa do caralho<br>Foi pra casa do caralho</p><p>Dei um fim na relação, você não acreditou<br>Por causa de traição o amor acabou</p><p>E cadê o amor? Foi pra casa do caralho<br>E cadê o amor? Foi pra casa do caralho</p><p>Não existe mais amor<br>A moda é uma pentada<br>Usando camisinha<br>Pele a pele é mó furada</p><p>E cadê o amor? Foi pra casa do caralho<br>E cadê o amor? Foi pra casa do caralho</p><p>Foi pra casa do caralho<br>E cadê o amor? Foi pra casa do caralho<br>Foi pra casa do caralho<br>E cadê o amor? Foi pra casa do caralho</p><p>Foi pra casa do caralho</p><p>Quebro ela<br>Quebro ela<br>Eu ja peguei o marido dela</p><p>Quebro ela<br>Quebro ela<br>Eu ja peguei o marido dela</p><p>Se você roncar pra mim eu te passo na favela</p><p>Quebro ela<br>Quebro ela<br>Eu já peguei o marido dela</p><p>Quebro ela<br>Quebro ela<br>Eu já peguei o marido dela</p><p>A chifruda ta piando<br>Eu vou pegar na frente dela</p><p>Quebro ela<br>Quebro ela<br>Peguei o marido dela</p><p>Quebro ela<br>Quebro ela<br>Eu já peguei o marido dela</p><p>Foi pra casa do caralho<br>E cadê o amor? Foi pra casa do caralho<br>Foi pra casa do caralho<br>E cadê o amor? Foi pra casa do caralho</p>",
  "letterWithHtml": "Hoje eu vou jogar minha xota avançoMinha xota avançoVou jogar pro Dordê pro Johnny e o VenancioMinha xota avançoMenina sem coraçãoBandido apaixonadoE cadê o amor? Foi pra casa do caralhoBandida sem coraçãoParafuso apaixonadoE cadê o amor? Foi pra casa do caralhoFoi pra casa do caralhoE cadê o amor? Foi pra casa do caralhoFoi pra casa do caralhoE cadê o amor? Foi pra casa do caralhoFoi pra casa do caralhoFoi pra casa do caralhoDei um fim na relação, você não acreditouPor causa de traição o amor acabouE cadê o amor? Foi pra casa do caralhoE cadê o amor? Foi pra casa do caralhoNão existe mais amorA moda é uma pentadaUsando camisinhaPele a pele é mó furadaE cadê o amor? Foi pra casa do caralhoE cadê o amor? Foi pra casa do caralhoFoi pra casa do caralhoE cadê o amor? Foi pra casa do caralhoFoi pra casa do caralhoE cadê o amor? Foi pra casa do caralhoFoi pra casa do caralhoQuebro elaQuebro elaEu ja peguei o marido delaQuebro elaQuebro elaEu ja peguei o marido delaSe você roncar pra mim eu te passo na favelaQuebro elaQuebro elaEu já peguei o marido delaQuebro elaQuebro elaEu já peguei o marido delaA chifruda ta piandoEu vou pegar na frente delaQuebro elaQuebro elaPeguei o marido delaQuebro elaQuebro elaEu já peguei o marido delaFoi pra casa do caralhoE cadê o amor? Foi pra casa do caralhoFoi pra casa do caralhoE cadê o amor? Foi pra casa do caralho"
}