{
  "songName": "Jogando Free Fire (part. MC Fefe)",
  "author": "MC Denny",
  "letter": "<p>Os mano tá embrazadão, chapadão de Del Valle<br>Os mano tão embrazadão, chapadão de Del Valle<br>Eu pulei de paraquedas e caí no meio do baile<br>Eu pulei de paraquedas e caí no meio do baile</p><p>E as novinha jogando a rabeta, e os moleque jogando Free Fire<br>E as novinha jogando a rabeta, e os moleque jogando Free Fire<br>Ei! Puta que pariu, isso que é brisa de verdade<br>Oi! Puta que pariu, isso que é brisa de verdade<br>E as novinha jogando a rabeta, e os moleque jogando Free Fire<br>E as novinha jogando a rabeta, e os moleque jogando Free Fire</p><p>Nós pega firme e quebra a cama, por isso que elas gama<br>Arruma confusão na rua e é nós que ganha fama<br>De segunda a segunda tô com uma diferente<br>Elas tampa na porrada por causa do Denny<br>Elas tampa na porrada por causa do Denny</p><p>E as novinha jogando a rabeta, e os moleque jogando Free Fire<br>E as novinha jogando a rabeta, e os moleque jogando Free Fire<br>Ei! Puta que pariu, isso que é brisa de verdade<br>Oi! Puta que pariu, isso que é brisa de verdade<br>E as novinha jogando a rabeta, e os moleque jogando Free Fire<br>E as novinha jogando a rabeta, e os moleque jogando Free Fire</p>",
  "letterWithHtml": "Os mano tá embrazadão, chapadão de Del ValleOs mano tão embrazadão, chapadão de Del ValleEu pulei de paraquedas e caí no meio do baileEu pulei de paraquedas e caí no meio do baileE as novinha jogando a rabeta, e os moleque jogando Free FireE as novinha jogando a rabeta, e os moleque jogando Free FireEi! Puta que pariu, isso que é brisa de verdadeOi! Puta que pariu, isso que é brisa de verdadeE as novinha jogando a rabeta, e os moleque jogando Free FireE as novinha jogando a rabeta, e os moleque jogando Free FireNós pega firme e quebra a cama, por isso que elas gamaArruma confusão na rua e é nós que ganha famaDe segunda a segunda tô com uma diferenteElas tampa na porrada por causa do DennyElas tampa na porrada por causa do DennyE as novinha jogando a rabeta, e os moleque jogando Free FireE as novinha jogando a rabeta, e os moleque jogando Free FireEi! Puta que pariu, isso que é brisa de verdadeOi! Puta que pariu, isso que é brisa de verdadeE as novinha jogando a rabeta, e os moleque jogando Free FireE as novinha jogando a rabeta, e os moleque jogando Free Fire"
}