{
  "songName": "Loira Na Segunda, Morena Na Terça",
  "author": "MC Don Juan",
  "letter": "<p>Tá levando uma, limpa o ouvido<br>Pra tu escutar o que eu vou falar</p><p>Solteiro tô sim, sozinho não vou ficar<br>Até quando eu namorava várias queria me dar<br>E eu respeitei, trair eu não traí<br>Tudo no seu tempo, mas agora eu tô assim</p><p>Sábado e domingo eu tô de folga, né<br>Senão o homem não aguenta</p><p>Loira, loira, loira, loira, loira na segunda<br>Morena na terça<br>Quarta vem a ruiva<br>Quinta eu pego a japonesa<br>Sexta uma nega que eu gosto demais<br>Será que tá ruim o calendário do papai?</p><p>Loira na segunda<br>Morena na terça<br>Quarta vem a ruiva<br>Quinta eu pego a japonesa<br>Sexta uma nega que eu gosto demais<br>Será que tá ruim o calendário do papai?</p><p>Tá levando uma, limpa o ouvido<br>Pra tu escutar o que eu vou falar</p><p>Solteiro tô sim, sozinho não vou ficar<br>Até quando eu namorava várias queria me dar<br>E eu respeitei, trair eu não traí<br>Tudo no seu tempo, mas agora eu tô assim</p><p>Loira na segunda<br>Morena na terça<br>Quarta vem a ruiva<br>Quinta eu pego a japonesa<br>Sexta uma nega que eu gosto demais<br>Será que tá ruim o calendário do papai?</p><p>Loira na segunda<br>Morena na terça<br>Quarta vem a ruiva<br>Quinta eu pego a japonesa<br>Sexta uma nega que eu gosto demais<br>Será que tá ruim o calendário do papai?</p>",
  "letterWithHtml": "Tá levando uma, limpa o ouvidoPra tu escutar o que eu vou falarSolteiro tô sim, sozinho não vou ficarAté quando eu namorava várias queria me darE eu respeitei, trair eu não traíTudo no seu tempo, mas agora eu tô assimSábado e domingo eu tô de folga, néSenão o homem não aguentaLoira, loira, loira, loira, loira na segundaMorena na terçaQuarta vem a ruivaQuinta eu pego a japonesaSexta uma nega que eu gosto demaisSerá que tá ruim o calendário do papai?Loira na segundaMorena na terçaQuarta vem a ruivaQuinta eu pego a japonesaSexta uma nega que eu gosto demaisSerá que tá ruim o calendário do papai?Tá levando uma, limpa o ouvidoPra tu escutar o que eu vou falarSolteiro tô sim, sozinho não vou ficarAté quando eu namorava várias queria me darE eu respeitei, trair eu não traíTudo no seu tempo, mas agora eu tô assimLoira na segundaMorena na terçaQuarta vem a ruivaQuinta eu pego a japonesaSexta uma nega que eu gosto demaisSerá que tá ruim o calendário do papai?Loira na segundaMorena na terçaQuarta vem a ruivaQuinta eu pego a japonesaSexta uma nega que eu gosto demaisSerá que tá ruim o calendário do papai?"
}