{
  "songName": "Mestre Das Fugas",
  "author": "MC Kauan",
  "letter": "<p>Trabalho minha rima com muito cuidado<br>Pra subir no palco e botar terror<br>Demonstrando apenas um pouco<br>Só pra tu sentir o ronco do motor</p><p>Escutou? Muita calma, maluco<br>Agora vê se não se assusta<br>Apenas a demonstração<br>Da vida bandida do mestre da fuga</p><p>Quem pilota não pensa duas vez<br>Não conta com a sorte, nós conta com Deus<br>A voz de terror já foi dada<br>Se tu reagir o problema é só teu</p><p>Nós não se intimida com nada<br>O segredo de tudo é manter a calma<br>Não descontrole o descontrolado<br>Se não é capaz de eu sugar tua alma</p><p>Minha paciência esgotou<br>Pra tudo na vida há um limite<br>Se concentre nas minhas ideia<br>Escute a real e não cena de filme</p><p>Porque na primeira seção<br>Tu vai ver que o piloto de tudo é capaz<br>Vacilou, tu vai ser torturado<br>Bem pior do que os Jogos Mortais</p><p>Tu acha que tu pode mais<br>E bate de frente com todos nós<br>Mas quando tudo descontrola<br>O comédia rebola e muda de voz</p><p>E depois que o vacilo foi feito<br>Não adianta vir se redimir<br>Avisei na primeira, na segunda<br>Na terceira vai ter que subir</p><p>Não tem boi, não tem pá, avisei várias vez<br>Depois que subiu, sangue bom, só lamento<br>Cabeça, braço, perna<br>Depois que torramo serviu de exemplo</p><p>Logo depois de corrigir o errado<br>Mostrei essa letra pra vários irmão<br>Os cara falou:<br>Vai logo no estúdio e, Kauan, explode com esse refrão</p><p>Engata a primeira, a segunda é pra baixo<br>Mas só terceira que tu mete o pé<br>E quando passa pra quarta<br>Vixi, fuga nos gambé!</p><p>Engata a primeira, a segunda é pra baixo<br>Mais só terceira que tu mete o pé<br>E quando passa pra quarta<br>Vixi!</p><p>E quando passa pra quarta<br>Vixi!</p><p>Tá ligado que na pilotagem<br>Que quando nós passa, nós passa à mil<br>A Civil tentou decifrar os detalhe da placa<br>Mas não conseguiu</p><p>Tá ligado que nesse assunto<br>O piloto de fuga passa batido<br>Nos pegar?<br>Os verme tentaram, tentaram, tentaram e logo desistiram</p><p>Mas eles logo insistiram<br>E chamaram reforço através do radinho<br>Mas eu vou falar uma coisa<br>É melhor vocês sair do meu caminho!</p><p>Seja Gol, seja Astra, a Rocam ou seja Blazer<br>No estado de São Paulo, pra nós o sinal é verde</p><p>Então escuta que é o seguinte<br>Dezenove não é vinte<br>O que não falta é apetite<br>É pique Need for Speed</p><p>Não importa o que tu acha, se eu sou louco ou sou normal<br>O importante disso tudo é que o som é original<br>Minhas rima eu que trabalho, nela eu sempre caprichei<br>Pra depois não vir fulano e falar que eu copiei</p><p>No som da sua casa, no MP4<br>Ou se o som do teu carro tem uma caixa louca<br>Ou no computador, não importa onde for<br>Presta atenção e aumenta essa porra</p><p>Engata a primeira, a segunda é pra baixo<br>Mas só terceira que tu mete o pé<br>E quando passa pra quarta<br>Vixi!</p><p>Engata a primeira, a segunda é pra baixo<br>Mas só terceira que tu mete o pé<br>E quando passa pra quarta<br>Vixi!</p><p>E quando passa pra quarta<br>Vixi!</p>",
  "letterWithHtml": "Trabalho minha rima com muito cuidadoPra subir no palco e botar terrorDemonstrando apenas um poucoSó pra tu sentir o ronco do motorEscutou? Muita calma, malucoAgora vê se não se assustaApenas a demonstraçãoDa vida bandida do mestre da fugaQuem pilota não pensa duas vezNão conta com a sorte, nós conta com DeusA voz de terror já foi dadaSe tu reagir o problema é só teuNós não se intimida com nadaO segredo de tudo é manter a calmaNão descontrole o descontroladoSe não é capaz de eu sugar tua almaMinha paciência esgotouPra tudo na vida há um limiteSe concentre nas minhas ideiaEscute a real e não cena de filmePorque na primeira seçãoTu vai ver que o piloto de tudo é capazVacilou, tu vai ser torturadoBem pior do que os Jogos MortaisTu acha que tu pode maisE bate de frente com todos nósMas quando tudo descontrolaO comédia rebola e muda de vozE depois que o vacilo foi feitoNão adianta vir se redimirAvisei na primeira, na segundaNa terceira vai ter que subirNão tem boi, não tem pá, avisei várias vezDepois que subiu, sangue bom, só lamentoCabeça, braço, pernaDepois que torramo serviu de exemploLogo depois de corrigir o erradoMostrei essa letra pra vários irmãoOs cara falou:Vai logo no estúdio e, Kauan, explode com esse refrãoEngata a primeira, a segunda é pra baixoMas só terceira que tu mete o péE quando passa pra quartaVixi, fuga nos gambé!Engata a primeira, a segunda é pra baixoMais só terceira que tu mete o péE quando passa pra quartaVixi!E quando passa pra quartaVixi!Tá ligado que na pilotagemQue quando nós passa, nós passa à milA Civil tentou decifrar os detalhe da placaMas não conseguiuTá ligado que nesse assuntoO piloto de fuga passa batidoNos pegar?Os verme tentaram, tentaram, tentaram e logo desistiramMas eles logo insistiramE chamaram reforço através do radinhoMas eu vou falar uma coisaÉ melhor vocês sair do meu caminho!Seja Gol, seja Astra, a Rocam ou seja BlazerNo estado de São Paulo, pra nós o sinal é verdeEntão escuta que é o seguinteDezenove não é vinteO que não falta é apetiteÉ pique Need for SpeedNão importa o que tu acha, se eu sou louco ou sou normalO importante disso tudo é que o som é originalMinhas rima eu que trabalho, nela eu sempre capricheiPra depois não vir fulano e falar que eu copieiNo som da sua casa, no MP4Ou se o som do teu carro tem uma caixa loucaOu no computador, não importa onde forPresta atenção e aumenta essa porraEngata a primeira, a segunda é pra baixoMas só terceira que tu mete o péE quando passa pra quartaVixi!Engata a primeira, a segunda é pra baixoMas só terceira que tu mete o péE quando passa pra quartaVixi!E quando passa pra quartaVixi!"
}