{
  "songName": "Nosso Sonho",
  "author": "Claudinho e Buchecha",
  "letter": "<p>Gatinha, quero te encontrar<br>Vou falar: Sou Claudinho<br>Menina musa do verão<br>Você conquistou o meu coração<br>Tô vidrado, hoje eu sou<br>Um Buchecha apaixonado</p><p>Naquele lugar, naquele local<br>Era lindo o seu olhar<br>Eu te avistei; foi fenomenal<br>Houve uma chance de falar<br>Gostei de você. Quero te alcançar<br>Tem um ímã que fez o meu hospedar<br>Nossas emoções eram ilícitas<br>Que, apesar das vibrações<br>Proibia o amor em nossos corações</p><p>Ziguezaguiei no vira, virou<br>Você quis me dar as mãos, não alcançou<br>Bem que eu tentei. Algo atrapalhou<br>A distância não deixou</p><p>Foi com muita fé, nessa ilustração<br>Que eu não dei bola para a ilusão<br>Homem e mulher, vira em inversão<br>Bate forte o coração</p><p>Tumultuado o palco quase caiu<br>Eu desditoso e você se distraiu<br>Quando estendi as mãos pra poder te segurar<br>Já arranhado e toda hora vinha uma<br>A impressão que o palco era de espuma<br>Você tentou chegar, não deu pra me tocar</p><p>Nosso sonho não vai terminar<br>Desse jeito que você faz!<br>Se o destino adjudicar<br>Esse amor poderá ser capaz, gatinha<br>Nosso sonho não vai terminar<br>Desse jeito que você faz<br>E depois que o baile acabar<br>Vamos nos encontrar logo mais<br>Na praça da play-boy ou em Niterói<br>Na fazenda Chumbada ou no Coez<br>Quitungo, Guaporé, nos locais do jacaré<br>Taquara, Furna e Faz-quem-quer<br>Barata, Cidade de Deus, Borel e a Gambá<br>Marechal, Urucânia, Irajá<br>Cosmorana, Guadalupe, Sangue-areia e Pombal<br>Vigário Geral, Rocinha e Vidigal<br>Coronel, Mutuapira, Itaguaí e Sacy<br>Andaraí, Iriri, Salgueiro, Catiri<br>Engenho Novo, Gramacho, Méier, Inhaúma, Arará<br>Vila Aliança, Mineira, Mangueira e a Vintém<br>Na Posse e Madureira, Nilópolis, Xerém<br>Ou em qualquer lugar, eu vou te admirar</p><p>Nosso sonho não vai terminar<br>Desse jeito que você faz!<br>Se o destino adjudicar<br>Esse amor poderá ser capaz<br>Nosso sonho não vai terminar<br>Desse jeito que você faz<br>E depois que o baile acabar<br>Vamos nos encontrar logo mais</p><p>Os teus cabelos cobriam os lábios teus<br>Não permitindo encontrar os meus<br>E você é baixinha. Gatinha, eu vou parar<br>Mas tudo isso porque eu me sinto coroão<br>Tu tens apenas metade da minha ilusão<br>Seus doze aninhos permitem somente um olhar</p><p>Nosso sonho não vai terminar<br>Desse jeito que você faz!<br>Se o destino adjudicar<br>Esse amor poderá ser capaz<br>Nosso sonho não vai terminar<br>Desse jeito que você faz<br>E depois que o baile acabar<br>Vamos nos encontrar logo mais!<br>Nosso sonho não vai terminar!</p>",
  "letterWithHtml": "Gatinha, quero te encontrarVou falar: Sou ClaudinhoMenina musa do verãoVocê conquistou o meu coraçãoTô vidrado, hoje eu souUm Buchecha apaixonadoNaquele lugar, naquele localEra lindo o seu olharEu te avistei; foi fenomenalHouve uma chance de falarGostei de você. Quero te alcançarTem um ímã que fez o meu hospedarNossas emoções eram ilícitasQue, apesar das vibraçõesProibia o amor em nossos coraçõesZiguezaguiei no vira, virouVocê quis me dar as mãos, não alcançouBem que eu tentei. Algo atrapalhouA distância não deixouFoi com muita fé, nessa ilustraçãoQue eu não dei bola para a ilusãoHomem e mulher, vira em inversãoBate forte o coraçãoTumultuado o palco quase caiuEu desditoso e você se distraiuQuando estendi as mãos pra poder te segurarJá arranhado e toda hora vinha umaA impressão que o palco era de espumaVocê tentou chegar, não deu pra me tocarNosso sonho não vai terminarDesse jeito que você faz!Se o destino adjudicarEsse amor poderá ser capaz, gatinhaNosso sonho não vai terminarDesse jeito que você fazE depois que o baile acabarVamos nos encontrar logo maisNa praça da play-boy ou em NiteróiNa fazenda Chumbada ou no CoezQuitungo, Guaporé, nos locais do jacaréTaquara, Furna e Faz-quem-querBarata, Cidade de Deus, Borel e a GambáMarechal, Urucânia, IrajáCosmorana, Guadalupe, Sangue-areia e PombalVigário Geral, Rocinha e VidigalCoronel, Mutuapira, Itaguaí e SacyAndaraí, Iriri, Salgueiro, CatiriEngenho Novo, Gramacho, Méier, Inhaúma, AraráVila Aliança, Mineira, Mangueira e a VintémNa Posse e Madureira, Nilópolis, XerémOu em qualquer lugar, eu vou te admirarNosso sonho não vai terminarDesse jeito que você faz!Se o destino adjudicarEsse amor poderá ser capazNosso sonho não vai terminarDesse jeito que você fazE depois que o baile acabarVamos nos encontrar logo maisOs teus cabelos cobriam os lábios teusNão permitindo encontrar os meusE você é baixinha. Gatinha, eu vou pararMas tudo isso porque eu me sinto coroãoTu tens apenas metade da minha ilusãoSeus doze aninhos permitem somente um olharNosso sonho não vai terminarDesse jeito que você faz!Se o destino adjudicarEsse amor poderá ser capazNosso sonho não vai terminarDesse jeito que você fazE depois que o baile acabarVamos nos encontrar logo mais!Nosso sonho não vai terminar!"
}