{
  "songName": "Oi, Fake",
  "author": "La Fúria",
  "letter": "<p>Amor?<br>Oi, fake<br>Você é a razão da minha libido</p><p>Oi, fake<br>Saudade do que a gente não viveu ainda<br>Você é a razão da minha libido</p><p>Ei, fake, razão do minha libido!<br>Venha pra Europa pra poder sair comigo Falar coisa no seu ouvido<br>Te apresento o meu amigo<br>(Eu tô gostando, eu tô gostando)</p><p>Aí! De tarde ela quer louvou<br>De noite ela tá sentando<br>De noite ela tá sentando<br>Noite ela tá sentando<br>De noite ela tá sentando<br>De noite ela tá sentando<br>De noite ela tá sentando<br>De noite ela tá sentando<br>De noite ela tá sentando<br>De noite ela tá sentando<br>De noite ela tá<br>De noite ela tá sentando<br>De noite ela tá sentando</p><p>Eu não sou Manoel, meu nome é Neymar<br>Eu não sou Manoel, meu nome é Neymar<br>Esqueci o meu anel, mas daqui a pouco eu vou buscar<br>Esqueci o meu anel, mas daqui a pouco eu vou buscar<br>Venha cá, venha cá, venha cá, venha cá<br>Venha cá me dar<br>Venha cá, venha cá<br>Venha cá me dar!<br>Venha cá<br>Venha cá, venha cá<br>Venha cá me dar<br>Venha cá<br>Venha cá, venha cá<br>Venha cá</p><p>Aí! De tarde ela quer louvor<br>De noite ela tá sentando<br>De noite ela tá sentando, sentando, sentando<br>De noite ela tá sentando<br>De noite ela tá sentando</p><p>Ei, Fake, razão da minha libido!<br>Venha pra Europa pra poder sair comigo<br>Falar coisa no seu ouvido<br>Te apresento o meu amigo<br>(Eu tô gostando, eu tô gostando)</p><p>Aí! De tarde ela quer louvor<br>De noite ela tá sentando<br>De noite ela tá sentando<br>De noite ela tá sentando<br>De noite ela tá sentando, sentando, sentando<br>De noite ela tá sentando<br>De noite ela tá sentando</p><p>De tarde ela quer louvor<br>De noite ela tá sentando<br>De noite ela tá sentando<br>De noite ela tá sentando<br>Noite ela tá sentando<br>De noite ela tá sentando<br>De noite ela tá sentando</p>",
  "letterWithHtml": "Amor?Oi, fakeVocê é a razão da minha libidoOi, fakeSaudade do que a gente não viveu aindaVocê é a razão da minha libidoEi, fake, razão do minha libido!Venha pra Europa pra poder sair comigo Falar coisa no seu ouvidoTe apresento o meu amigo(Eu tô gostando, eu tô gostando)Aí! De tarde ela quer louvouDe noite ela tá sentandoDe noite ela tá sentandoNoite ela tá sentandoDe noite ela tá sentandoDe noite ela tá sentandoDe noite ela tá sentandoDe noite ela tá sentandoDe noite ela tá sentandoDe noite ela tá sentandoDe noite ela táDe noite ela tá sentandoDe noite ela tá sentandoEu não sou Manoel, meu nome é NeymarEu não sou Manoel, meu nome é NeymarEsqueci o meu anel, mas daqui a pouco eu vou buscarEsqueci o meu anel, mas daqui a pouco eu vou buscarVenha cá, venha cá, venha cá, venha cáVenha cá me darVenha cá, venha cáVenha cá me dar!Venha cáVenha cá, venha cáVenha cá me darVenha cáVenha cá, venha cáVenha cáAí! De tarde ela quer louvorDe noite ela tá sentandoDe noite ela tá sentando, sentando, sentandoDe noite ela tá sentandoDe noite ela tá sentandoEi, Fake, razão da minha libido!Venha pra Europa pra poder sair comigoFalar coisa no seu ouvidoTe apresento o meu amigo(Eu tô gostando, eu tô gostando)Aí! De tarde ela quer louvorDe noite ela tá sentandoDe noite ela tá sentandoDe noite ela tá sentandoDe noite ela tá sentando, sentando, sentandoDe noite ela tá sentandoDe noite ela tá sentandoDe tarde ela quer louvorDe noite ela tá sentandoDe noite ela tá sentandoDe noite ela tá sentandoNoite ela tá sentandoDe noite ela tá sentandoDe noite ela tá sentando"
}