{
  "songName": "País do Futebol (part. Emicida)",
  "author": "MC Guimê",
  "letter": "<p>No flow<br>Por onde a gente passa é show<br>Fechou<br>E olha aonde a gente chegou<br>Eu sou<br>País do Futebol, negô<br>Até gringo sambou<br>Tocou Neymar é gol!</p><p>Oh, minha pátria amada, idolatrada<br>Um salve à nossa nação<br>E através dessa canção<br>Hoje posso fazer minha declaração</p><p>Entre house de boy, beco e vielas<br>Jogando bola dentro da favela<br>Pro menor não tem coisa melhor<br>E a menina que sonha em ser uma atriz de novela</p><p>A rua é nossa e eu sempre fui dela<br>Desde descalço gastando canela<br>Hoje no asfalto de toda São Paulo<br>De nave do ano, tô na passarela</p><p>Na chuva, no frio, no calor<br>No samba, no rap e tambor<br>Ergo as mãos pro céu igual ao meu redentor<br>Agradeço ao nosso Senhor</p><p>No flow<br>Por onde a gente passa é show<br>Fechou<br>E olha aonde a gente chegou<br>Eu sou<br>País do Futebol, negô<br>Até gringo sambou<br>Tocou Neymar é gol!</p><p>No flow<br>Por onde a gente passa é show<br>Fechou<br>E olha aonde a gente chegou<br>Eu sou<br>País do Futebol, negô<br>Até gringo sambou<br>Tocou Neymar é gol!</p><p>Emicida:<br>Poeira no boot, é cinza, Kichute<br>Campão, barro na canela<br>Maloqueiro, fut, talento<br>É arte de chão, ouro de favela</p><p>Imaginei, pique Boy do Charmes<br>Voltei, estilo Charles Dow<br>Pra fazer a quebrada cantar<br>Memo, é tipo MC Lon</p><p>Eu vim pelas taça, pois, raça<br>Foi quase dois palito<br>Ontem foi choro, hoje tesouro<br>E o coro grita: \"Tá Bonito\"</p><p>Eu sou Zona Norte, fundão<br>Swing de vagabundos<br>Que venceu a desnutrição<br>E hoje vai dominar o mundo</p><p>No flow<br>Por onde a gente passa é show<br>Fechou<br>E olha aonde a gente chegou<br>Eu sou<br>País do Futebol, negô<br>Até gringo sambou<br>Tocou Neymar é gol!</p><p>No flow<br>Por onde a gente passa é show<br>Fechou<br>E olha aonde a gente chegou<br>Eu sou<br>País do Futebol, negô<br>Até gringo sambou<br>Tocou Neymar é gol!</p>",
  "letterWithHtml": "No flowPor onde a gente passa é showFechouE olha aonde a gente chegouEu souPaís do Futebol, negôAté gringo sambouTocou Neymar é gol!Oh, minha pátria amada, idolatradaUm salve à nossa naçãoE através dessa cançãoHoje posso fazer minha declaraçãoEntre house de boy, beco e vielasJogando bola dentro da favelaPro menor não tem coisa melhorE a menina que sonha em ser uma atriz de novelaA rua é nossa e eu sempre fui delaDesde descalço gastando canelaHoje no asfalto de toda São PauloDe nave do ano, tô na passarelaNa chuva, no frio, no calorNo samba, no rap e tamborErgo as mãos pro céu igual ao meu redentorAgradeço ao nosso SenhorNo flowPor onde a gente passa é showFechouE olha aonde a gente chegouEu souPaís do Futebol, negôAté gringo sambouTocou Neymar é gol!No flowPor onde a gente passa é showFechouE olha aonde a gente chegouEu souPaís do Futebol, negôAté gringo sambouTocou Neymar é gol!Emicida:Poeira no boot, é cinza, KichuteCampão, barro na canelaMaloqueiro, fut, talentoÉ arte de chão, ouro de favelaImaginei, pique Boy do CharmesVoltei, estilo Charles DowPra fazer a quebrada cantarMemo, é tipo MC LonEu vim pelas taça, pois, raçaFoi quase dois palitoOntem foi choro, hoje tesouroE o coro grita: \"Tá Bonito\"Eu sou Zona Norte, fundãoSwing de vagabundosQue venceu a desnutriçãoE hoje vai dominar o mundoNo flowPor onde a gente passa é showFechouE olha aonde a gente chegouEu souPaís do Futebol, negôAté gringo sambouTocou Neymar é gol!No flowPor onde a gente passa é showFechouE olha aonde a gente chegouEu souPaís do Futebol, negôAté gringo sambouTocou Neymar é gol!"
}