{
  "songName": "Primeiramente (part. MC Lan, MC Nando DK e MC W1)",
  "author": "MCs Jhowzinho e Kadinho",
  "letter": "<p>Primeiramente<br>Vai tomar no olho do seu cu<br>Segundamente<br>Vai pra puta que pariu</p><p>E terceiramente<br>Senta na rola, quica na rola<br>Senta na rola, quica na rola<br>Senta na rola, quica na rola<br>Senta na rola, quica na rola<br>Senta na rola</p><p>Eita, porra<br>Caralho, novinha filha da putinha<br>Eita, porra<br>Caralho, novinha filha da putinha</p><p>Vai, desce, moreninha ah, ah, ah, ah<br>Sobe, moreninha ah, ah, ah, ah<br>Desce, vai, loirinha ah, ah, ah, ah<br>Sobe, vai, ruivinha ah, ah, ah, ah, ah, ah, ah</p><p>Ô, cuzona<br>Toma, toma, toma, toma<br>Ô, cuzuda<br>Chupa, chupa, chupa</p><p>Ô, cuzona<br>Toma, toma, toma, toma<br>Ô, peituda<br>Chupa, chupa, chupa, chupa</p><p>O meu piru tá doce<br>Senta na pica e foda-se<br>Quica na pica e foda-se<br>Relaxa na pica e foda-se<br>Foda-se, foda-se, foda-se, foda-se</p><p>Senta na pica e foda-se<br>Relaxa na pica e foda-se<br>Quica na pica e foda-se<br>Foda-se, foda-se</p><p>Quica no pau, sua puta<br>Senta no pau, sua puta<br>Quica no pau, sua puta<br>Senta no pau, sua puta</p><p>Isso é baile de favela<br>Aqui não é Lollapalooza<br>Isso é baile de favela<br>Aqui não é Lollapalooza</p><p>Quica no pau, sua puta<br>Senta no pau, sua puta<br>Quica no pau, sua puta<br>Senta no pau, sua puta</p><p>Isso é baile de favela<br>Aqui não é Lollapalooza<br>Isso é baile de favela<br>Aqui não é Lollapalooza</p><p>Tá com sono? Pau no seu cu!<br>Vem sentando no piru<br>Tá com sede? Pau no seu cu!<br>Vem sentando no piru</p><p>Tá com sono? Pau no cu!<br>Vem sentando no piru<br>Tá com sede? Pau no seu cu!<br>Vem sentando no piru</p>",
  "letterWithHtml": "PrimeiramenteVai tomar no olho do seu cuSegundamenteVai pra puta que pariuE terceiramenteSenta na rola, quica na rolaSenta na rola, quica na rolaSenta na rola, quica na rolaSenta na rola, quica na rolaSenta na rolaEita, porraCaralho, novinha filha da putinhaEita, porraCaralho, novinha filha da putinhaVai, desce, moreninha ah, ah, ah, ahSobe, moreninha ah, ah, ah, ahDesce, vai, loirinha ah, ah, ah, ahSobe, vai, ruivinha ah, ah, ah, ah, ah, ah, ahÔ, cuzonaToma, toma, toma, tomaÔ, cuzudaChupa, chupa, chupaÔ, cuzonaToma, toma, toma, tomaÔ, peitudaChupa, chupa, chupa, chupaO meu piru tá doceSenta na pica e foda-seQuica na pica e foda-seRelaxa na pica e foda-seFoda-se, foda-se, foda-se, foda-seSenta na pica e foda-seRelaxa na pica e foda-seQuica na pica e foda-seFoda-se, foda-seQuica no pau, sua putaSenta no pau, sua putaQuica no pau, sua putaSenta no pau, sua putaIsso é baile de favelaAqui não é LollapaloozaIsso é baile de favelaAqui não é LollapaloozaQuica no pau, sua putaSenta no pau, sua putaQuica no pau, sua putaSenta no pau, sua putaIsso é baile de favelaAqui não é LollapaloozaIsso é baile de favelaAqui não é LollapaloozaTá com sono? Pau no seu cu!Vem sentando no piruTá com sede? Pau no seu cu!Vem sentando no piruTá com sono? Pau no cu!Vem sentando no piruTá com sede? Pau no seu cu!Vem sentando no piru"
}