{
  "songName": "Prioridades",
  "author": "BNegão",
  "letter": "<p>Paz não se pede, paz se conquista <br>E não será com guerra pois guerra-santa não existe, não insista <br>Guerra-santa, paz satânica? Acho que não <br>Permita-me lembrar o que disse avatar mais notado da história da nossa esfera: \"não sobrará pedra sobre pedra\" <br>Pois se querem mesmo a paz, porque as armas continuam a ser fabricadas em massa em nossa era? <br>Tudo nesse mundo é emprestado, não faz sentido algum então ficar apegado, agregado ao que não te leva mais além, não te deixa sossegado <br>Pois se a liberdade hoje se parece com 1 cigarro ou com o carro mais potente do mercado <br>Me desculpe, mas as bolas foram trocadas bem na sua frente <br>E você nem se tocou; pagou, comprou, levou assim mesmo o seu atual presente: felicidade completa como uma boca sem dente, tão libertário quanto uma bola de ferro com corrente algemada aos seus pés. <br>Eu digo: crescimento econômico não gerará paz na terra, já que a estatística do lucro não leva em conta a miséria. Também pudera: Miséria de alma gera miséria humana, nada mais, nada menos que o reflexo da nossa atmosfera interna <br>Supunhetemos, hipotéticamente, então, distribuição ecumênica de renda e informação, os primeiros passos de evolução nesse plano, além de iluminar com sapiência divina parco conhecimento humano <br>Pois nessa época de carro na frente dos bois; supérfulo na frente, necessidade depois <br>Nossa capacidade de enxergar a realidade vale mais do que a riqueza de mil cidades </p><p>PRIORIZE AS PRIORIDADES, AMIZADE <br>PRIORIZE AS PRIORIDADES, CUPADI <br>PRIORIZE AS PRIORIDADES, CAMARADAGEM <br>PRIORIZE O QUE FARÁ DIFERENÇA NA SUA PASSAGEM </p><p>Somos atores que vestiram a carapuça e se confudiram com seus personagens; auto-sabotagem <br>Esmagamos a nós mesmos com nossa auto-imagem <br>A tal da ego-esclerose como diria o professor Hermógenes <br>Mas veja bem, não tô aqui numa de inquisidor pois como se diz: \"Hoje pavão, amanhã espanador\" <br>Nos encontramos no mesmo titanic <br>Até o último minuto, você me pede que fique, eu digo que fico, <br>Porém me confudir com um fanático religioso é o mesmo que confudir remédio pra micose com pó-de-mico <br>Osmose é como classifico quase que de vez em sempre o comportamento humano: o que quase todos fazem é o certo, o resto é pura viagem, ledo engano <br>Então é isso: living la vida tosca! No acordo, o chifrudo entra com a pemba, o mundo inteiro entra com a rosca <br>Pede a Deus que te livre das moscas, mas não pensa em nenhum momento em limpar realmente a sua casa; para com esse tipo de atitude eu faço como Tim Maia, o mestre, fazia quando queria passar o lima nos seus shows na gringa: \"Send the lima!\" <br>Pois nessa época de carro na frente dos bois, o que é necessário não pode ser deixado pra depois <br>Nossa capacidade de enxergar a realidade será nosso passaporte de liberdade (off de babylon) </p><p>REFRÃO </p><p>Nosso maior inimigo somos nós mesmos <br>Reféns de nossa própria ignorância (ignorância da própria) <br>Orgulho, às vezes o que o espelho mostra é duro de ver <br>Admitir que o que tu critica é bem parecido com você <br>Realidade que choca, mudança de comportamento tão lenta quanto uma tartaruga judoca <br>Corpo sem alma é como um vinil que não toca <br>Na real, a gente é como o sol, não nasce nem morre, só sai do campo de visão normal <br>E como ele, energia eterna, irmão <br>Transição de milênio, reta final 100% <br>Os dias passam na velocidade de 1 pavio de bomba aceso…</p>",
  "letterWithHtml": "Paz não se pede, paz se conquista E não será com guerra pois guerra-santa não existe, não insista Guerra-santa, paz satânica? Acho que não Permita-me lembrar o que disse avatar mais notado da história da nossa esfera: \"não sobrará pedra sobre pedra\" Pois se querem mesmo a paz, porque as armas continuam a ser fabricadas em massa em nossa era? Tudo nesse mundo é emprestado, não faz sentido algum então ficar apegado, agregado ao que não te leva mais além, não te deixa sossegado Pois se a liberdade hoje se parece com 1 cigarro ou com o carro mais potente do mercado Me desculpe, mas as bolas foram trocadas bem na sua frente E você nem se tocou; pagou, comprou, levou assim mesmo o seu atual presente: felicidade completa como uma boca sem dente, tão libertário quanto uma bola de ferro com corrente algemada aos seus pés. Eu digo: crescimento econômico não gerará paz na terra, já que a estatística do lucro não leva em conta a miséria. Também pudera: Miséria de alma gera miséria humana, nada mais, nada menos que o reflexo da nossa atmosfera interna Supunhetemos, hipotéticamente, então, distribuição ecumênica de renda e informação, os primeiros passos de evolução nesse plano, além de iluminar com sapiência divina parco conhecimento humano Pois nessa época de carro na frente dos bois; supérfulo na frente, necessidade depois Nossa capacidade de enxergar a realidade vale mais do que a riqueza de mil cidades PRIORIZE AS PRIORIDADES, AMIZADE PRIORIZE AS PRIORIDADES, CUPADI PRIORIZE AS PRIORIDADES, CAMARADAGEM PRIORIZE O QUE FARÁ DIFERENÇA NA SUA PASSAGEM Somos atores que vestiram a carapuça e se confudiram com seus personagens; auto-sabotagem Esmagamos a nós mesmos com nossa auto-imagem A tal da ego-esclerose como diria o professor Hermógenes Mas veja bem, não tô aqui numa de inquisidor pois como se diz: \"Hoje pavão, amanhã espanador\" Nos encontramos no mesmo titanic Até o último minuto, você me pede que fique, eu digo que fico, Porém me confudir com um fanático religioso é o mesmo que confudir remédio pra micose com pó-de-mico Osmose é como classifico quase que de vez em sempre o comportamento humano: o que quase todos fazem é o certo, o resto é pura viagem, ledo engano Então é isso: living la vida tosca! No acordo, o chifrudo entra com a pemba, o mundo inteiro entra com a rosca Pede a Deus que te livre das moscas, mas não pensa em nenhum momento em limpar realmente a sua casa; para com esse tipo de atitude eu faço como Tim Maia, o mestre, fazia quando queria passar o lima nos seus shows na gringa: \"Send the lima!\" Pois nessa época de carro na frente dos bois, o que é necessário não pode ser deixado pra depois Nossa capacidade de enxergar a realidade será nosso passaporte de liberdade (off de babylon) REFRÃO Nosso maior inimigo somos nós mesmos Reféns de nossa própria ignorância (ignorância da própria) Orgulho, às vezes o que o espelho mostra é duro de ver Admitir que o que tu critica é bem parecido com você Realidade que choca, mudança de comportamento tão lenta quanto uma tartaruga judoca Corpo sem alma é como um vinil que não toca Na real, a gente é como o sol, não nasce nem morre, só sai do campo de visão normal E como ele, energia eterna, irmão Transição de milênio, reta final 100% Os dias passam na velocidade de 1 pavio de bomba aceso…"
}