{
  "songName": "Problemático",
  "author": "MC Neguinho do Kaxeta",
  "letter": "<p>Olha os problemáticos, ladrões de cena</p><p>Quando estiver triste lembre, a primeira é pra baixo<br>O resto é pra cima, acelera e põe pra derreter no asfalto<br>O vento na cara, disparo e logo passo<br>Meu amor em duas rodas sempre me tranquilizou</p><p>Nós até pilota pra caraca<br>Mas é cada livramento que Papai do Céu nos dá<br>Puxou, cortou, passou igual um raio<br>Raspou de leve, enrolou o cabo, quero ver pegar</p><p>Não é por querer aparecer, não<br>Nós gostamos de acelerar, sim<br>Corpo maquinário, uma conexão<br>Só Deus guia os loucos, evita que seja breve o fim</p><p>Olha os problemáticos, ladrões de cena<br>As vezes sarcástico, ficou pra trás? Que pena!<br>Sabichão, postura e pras louca nós dá problema<br>Progresso aos bons, viver intensamente é o lema</p><p>Olha os problemáticos, ladrões de cena<br>As vezes sarcástico, ficou pra trás? Que pena!<br>Sabichão, postura e pras louca nós dá problema<br>Progresso aos bons, viver intensamente é o lema</p><p>E desde pivete, ousado, grau de magrela<br>Dei bote, montei o bode mas nunca dei guela<br>Fui evoluindo e aumentando a preocupação<br>Da dona Maria quando eu lancei meu XJotão</p><p>Olha os problemáticos, ladrões de cena<br>As vezes sarcástico, ficou pra trás? Que pena!<br>Sabichão, postura e pras louca nós dá problema<br>Progresso aos bons, viver intensamente é o lema</p><p>Olha os problemáticos, ladrões de cena<br>As vezes sarcástico, ficou pra trás? Que pena!<br>Sabichão, postura e pras louca nós dá problema<br>Progresso aos bons, viver intensamente é o lema</p>",
  "letterWithHtml": "Olha os problemáticos, ladrões de cenaQuando estiver triste lembre, a primeira é pra baixoO resto é pra cima, acelera e põe pra derreter no asfaltoO vento na cara, disparo e logo passoMeu amor em duas rodas sempre me tranquilizouNós até pilota pra caracaMas é cada livramento que Papai do Céu nos dáPuxou, cortou, passou igual um raioRaspou de leve, enrolou o cabo, quero ver pegarNão é por querer aparecer, nãoNós gostamos de acelerar, simCorpo maquinário, uma conexãoSó Deus guia os loucos, evita que seja breve o fimOlha os problemáticos, ladrões de cenaAs vezes sarcástico, ficou pra trás? Que pena!Sabichão, postura e pras louca nós dá problemaProgresso aos bons, viver intensamente é o lemaOlha os problemáticos, ladrões de cenaAs vezes sarcástico, ficou pra trás? Que pena!Sabichão, postura e pras louca nós dá problemaProgresso aos bons, viver intensamente é o lemaE desde pivete, ousado, grau de magrelaDei bote, montei o bode mas nunca dei guelaFui evoluindo e aumentando a preocupaçãoDa dona Maria quando eu lancei meu XJotãoOlha os problemáticos, ladrões de cenaAs vezes sarcástico, ficou pra trás? Que pena!Sabichão, postura e pras louca nós dá problemaProgresso aos bons, viver intensamente é o lemaOlha os problemáticos, ladrões de cenaAs vezes sarcástico, ficou pra trás? Que pena!Sabichão, postura e pras louca nós dá problemaProgresso aos bons, viver intensamente é o lema"
}