{
  "songName": "Rebeca (part. Maejor e Gerex)",
  "author": "MC Livinho",
  "letter": "<p>Beija-flor<br>Que toca o terror e me refresca o cheiro dela<br>Meu Senhor<br>Isso não é amor, é apenas tesão, quem dera</p><p>Combinou<br>Peguei meu violão e fiz essa canção pra ela<br>Se eu mandar<br>O CD pra ela escutar, será que ela ouve essa?</p><p>E é você que me interessa<br>Faz um tempo que eu tô nessa<br>Se eu me jogar, tu se arremessa<br>Não demora, que eu tô com pressa, Rebeca</p><p>E é só você que me interessa<br>Faz um tempo que eu tô nessa<br>Se eu me jogar, tu se arremessa<br>Não demora, que eu tô com pressa, Rebeca</p><p>Beija-flor<br>Que toca o terror e me refresca o cheiro dela<br>Meu Senhor<br>Isso não é amor, é apenas tesão, quem dera</p><p>Combinou<br>Peguei meu violão e fiz essa canção pra ela<br>Se eu mandar<br>O CD pra ela escutar, será que ela ouve essa?</p><p>[Maejor]<br>Yeah, Maejor!<br>Listen!<br>Baby girl, you're the one<br>I can see it going up<br>Take it off like a rocket<br>We was nothing, now we poppin'</p><p>On my way<br>Shorty you keep running through my brain<br>Drop that thing, you know I'm on a way<br>How you feel so good, I can't explain<br>Bring me to a present time and place<br>Baby girl, you moving like Beyoncé<br>Baby girl, your body like favela<br>Excuse me, what's your name? Is it Rebeca?<br>Rebeca</p><p>[Gerex]<br>Beija-flor<br>Que toca o terror e me refresca o cheiro dela<br>Meu Senhor<br>Isso não é amor, é apenas tesão, quem dera</p><p>Combinou<br>Peguei meu violão e fiz essa canção pra ela<br>Se eu mandar<br>O CD pra ela escutar, será que ela ouve essa?</p><p>[Maejor e Gerex]<br>Baby girl, you moving like Beyoncé<br>Baby girl, your body like favela<br>Excuse me, what's your name? Is it Rebeca?<br>Rebeca<br>Não demora que eu tô com pressa, Rebeca</p><p>[Livinho]<br>E é você que me interessa<br>Faz um tempo que eu tô nessa<br>Se eu me jogar, tu se arremessa<br>Não demora, que eu tô com pressa, Rebeca</p><p>Não demora, que eu tô com pressa, Rebeca</p>",
  "letterWithHtml": "Beija-florQue toca o terror e me refresca o cheiro delaMeu SenhorIsso não é amor, é apenas tesão, quem deraCombinouPeguei meu violão e fiz essa canção pra elaSe eu mandarO CD pra ela escutar, será que ela ouve essa?E é você que me interessaFaz um tempo que eu tô nessaSe eu me jogar, tu se arremessaNão demora, que eu tô com pressa, RebecaE é só você que me interessaFaz um tempo que eu tô nessaSe eu me jogar, tu se arremessaNão demora, que eu tô com pressa, RebecaBeija-florQue toca o terror e me refresca o cheiro delaMeu SenhorIsso não é amor, é apenas tesão, quem deraCombinouPeguei meu violão e fiz essa canção pra elaSe eu mandarO CD pra ela escutar, será que ela ouve essa?[Maejor]Yeah, Maejor!Listen!Baby girl, you're the oneI can see it going upTake it off like a rocketWe was nothing, now we poppin'On my wayShorty you keep running through my brainDrop that thing, you know I'm on a wayHow you feel so good, I can't explainBring me to a present time and placeBaby girl, you moving like BeyoncéBaby girl, your body like favelaExcuse me, what's your name? Is it Rebeca?Rebeca[Gerex]Beija-florQue toca o terror e me refresca o cheiro delaMeu SenhorIsso não é amor, é apenas tesão, quem deraCombinouPeguei meu violão e fiz essa canção pra elaSe eu mandarO CD pra ela escutar, será que ela ouve essa?[Maejor e Gerex]Baby girl, you moving like BeyoncéBaby girl, your body like favelaExcuse me, what's your name? Is it Rebeca?RebecaNão demora que eu tô com pressa, Rebeca[Livinho]E é você que me interessaFaz um tempo que eu tô nessaSe eu me jogar, tu se arremessaNão demora, que eu tô com pressa, RebecaNão demora, que eu tô com pressa, Rebeca"
}