{
  "songName": "Respeita Minha História",
  "author": "MC Neguinho do Kaxeta",
  "letter": "<p>Quem tava lá<br>Quando os relíquias fincaram nossa bandeira?<br>Eu tava, você não, né?!<br>Deixa eu falar<br>Pezinho no chão, bebê, não fala besteira</p><p>Quem tava lá<br>Quando os relíquias fincaram nossa bandeira?<br>Eu tava, você não, né?!<br>Deixa eu falar<br>Pezinho no chão, bebê, não fala besteira<br>Vai tomar no teu cu</p><p>Respeita minha história<br>Antes de bater no peito, julgar<br>Baixa a bola, procure saber quem eu sou<br>Minha trajetória<br>Não foi da noite pro dia, da água pro vinho<br>Eu confesso que demorou</p><p>Eu sou do tempo que o asfalto era fora de cogitação aqui<br>A chuva caía e o futebol era na lama<br>Passageiro do tormento, visitei a fome, nunca desisti<br>1 por amor, 2 pelo funk, consequência: fama</p><p>Lançou um carrão legal? Dobre a humildade!<br>Foi pra uma goma melhor? Dobre a humildade!<br>Conquistou um Hornetão? Dobre a humildade!<br>Muita calma na soberba, ele tá simplicidade</p><p>Cê colhe o que nós plantamos, são 15 anos<br>15 anos? São 17, né?! Mas vamo falar que é 15. né!</p><p>São 15 anos, não dias<br>Eu tava lá bem quando tudo começou<br>A tua cara dá nojo, paga de soberania<br>Respeita quem pôde chegar onde a gente chegou</p><p>Quem tava lá<br>Quando os relíquias fincaram nossa bandeira?<br>Eu tava, você não, né?!<br>Deixa eu falar<br>Pezinho no chão, bebê, não fala besteira</p><p>Quem tava lá<br>Quando os relíquias fincaram nossa bandeira?<br>Eu tava, você não, né?!<br>Deixa eu falar<br>Pezinho no chão, bebê, não fala besteira<br>Vai tomar no teu cu</p>",
  "letterWithHtml": "Quem tava láQuando os relíquias fincaram nossa bandeira?Eu tava, você não, né?!Deixa eu falarPezinho no chão, bebê, não fala besteiraQuem tava láQuando os relíquias fincaram nossa bandeira?Eu tava, você não, né?!Deixa eu falarPezinho no chão, bebê, não fala besteiraVai tomar no teu cuRespeita minha históriaAntes de bater no peito, julgarBaixa a bola, procure saber quem eu souMinha trajetóriaNão foi da noite pro dia, da água pro vinhoEu confesso que demorouEu sou do tempo que o asfalto era fora de cogitação aquiA chuva caía e o futebol era na lamaPassageiro do tormento, visitei a fome, nunca desisti1 por amor, 2 pelo funk, consequência: famaLançou um carrão legal? Dobre a humildade!Foi pra uma goma melhor? Dobre a humildade!Conquistou um Hornetão? Dobre a humildade!Muita calma na soberba, ele tá simplicidadeCê colhe o que nós plantamos, são 15 anos15 anos? São 17, né?! Mas vamo falar que é 15. né!São 15 anos, não diasEu tava lá bem quando tudo começouA tua cara dá nojo, paga de soberaniaRespeita quem pôde chegar onde a gente chegouQuem tava láQuando os relíquias fincaram nossa bandeira?Eu tava, você não, né?!Deixa eu falarPezinho no chão, bebê, não fala besteiraQuem tava láQuando os relíquias fincaram nossa bandeira?Eu tava, você não, né?!Deixa eu falarPezinho no chão, bebê, não fala besteiraVai tomar no teu cu"
}