{
  "songName": "Revolta Batia Na Mente",
  "author": "Cidinho e Doca",
  "letter": "<p>Agora olha pro lado, e ve se você ta vendo aquele teu mano que não ta aqui hoje, que perdeu a liberdade, ou que perdeu a vida no cumprimento do dever. é foda mané, tu olha pro lado e não vê teu mano, é, é foda né.</p><p>Só na mente saudade esperança invade,<br>Me lembro do tempo, me deu uma vontade de poder te ver, poder te olhar<br>Pena que não é uma realidade.<br>Mais puro veneno, me lembro do tempo<br>Tudo guardado na minha memória<br>Fecha com o pai, o criador<br>Com deus agora vou contar nossa história<br>Lembro legal que nois era pivete<br>Tua mãe obrigava trabalhar<br>Sem ter noção de como a vida é dura<br>Paro de viver, paro de estudar<br>Momento triste cruel judiado<br>Vida de cão e nenhuma esperança<br>Pensamento de um homem crescido, realidade de criança</p><p>Ai dj, solta o tambor</p><p>Ô saudade..</p><p>Só na mente saudade esperança invade,<br>Me lembro do tempo, me deu uma vontade de poder te ver, poder te olhar<br>Pena que não é uma realidade.<br>Mais puro veneno, me lembro do tempo<br>Tudo guardado na minha memória<br>Fecha com o pai, o criador<br>Com deus agora vou contar nossa história<br>Lembro legal que nois era pivete<br>Tua mãe obrigava trabalhar<br>Sem ter noção de como a vida é dura<br>Paro de viver, paro de estudar<br>Momento triste cruel judiado<br>Vida de cão e nenhuma esperança<br>Pensamento de um homem crescido, realidade de criança</p><p>Revolta batia na mente<br>Revolta batia na mente<br>A discriminaçao falou mais alto<br>Chamaram ele de delinquente<br>Revolta batia na mente<br>Revolta batia na mente<br>Meu deus<br>Não consigo nem acreditar<br>Me livra desse pesadelo<br>Me ajuda meu deus eu preciso acordar<br>Espero que esteja com meu deus<br>Que saudade que deu!</p>",
  "letterWithHtml": "Agora olha pro lado, e ve se você ta vendo aquele teu mano que não ta aqui hoje, que perdeu a liberdade, ou que perdeu a vida no cumprimento do dever. é foda mané, tu olha pro lado e não vê teu mano, é, é foda né.Só na mente saudade esperança invade,Me lembro do tempo, me deu uma vontade de poder te ver, poder te olharPena que não é uma realidade.Mais puro veneno, me lembro do tempoTudo guardado na minha memóriaFecha com o pai, o criadorCom deus agora vou contar nossa históriaLembro legal que nois era piveteTua mãe obrigava trabalharSem ter noção de como a vida é duraParo de viver, paro de estudarMomento triste cruel judiadoVida de cão e nenhuma esperançaPensamento de um homem crescido, realidade de criançaAi dj, solta o tamborÔ saudade..Só na mente saudade esperança invade,Me lembro do tempo, me deu uma vontade de poder te ver, poder te olharPena que não é uma realidade.Mais puro veneno, me lembro do tempoTudo guardado na minha memóriaFecha com o pai, o criadorCom deus agora vou contar nossa históriaLembro legal que nois era piveteTua mãe obrigava trabalharSem ter noção de como a vida é duraParo de viver, paro de estudarMomento triste cruel judiadoVida de cão e nenhuma esperançaPensamento de um homem crescido, realidade de criançaRevolta batia na menteRevolta batia na menteA discriminaçao falou mais altoChamaram ele de delinquenteRevolta batia na menteRevolta batia na menteMeu deusNão consigo nem acreditarMe livra desse pesadeloMe ajuda meu deus eu preciso acordarEspero que esteja com meu deusQue saudade que deu!"
}