{
  "songName": "Sonho da Recalcada",
  "author": "Mc Menorzinha",
  "letter": "<p>Meu jogo?<br>Não sabe nem jogar e de mim ja quer falar<br>Rááááááh<br>Uh aceitah, uh aceitah<br>Que meu bonde ta passando<br>Ta passando</p><p>Inveja ja virou rotina gata, eu sou mais eu<br>Sua estrela não brilha tadinha problema è teu<br>De você ja percebi, só sabe falar mal de mim<br>Só pra me derrubar, e tem trouxa nesse mundo que gosta de acreditar</p><p>Minha vitòria te encomoda recalcada tù è foda<br>Minha fama é você quem faz, pode falar o que quizer, pode inventar buxixinho: Eu te derrubo com uma frase: eu tenho deus no meu caminho</p><p>Tão dizendo por ai que a menorzinha vai acabar? Esse é o sonho da invejosa, então deixa ela sonhar!<br>Eu tenho tudo que eu quero, tudo que eu sempre quiz recompensado<br>Eu sò vivo pra ser feliz</p><p>Invejando desse jeito tú não chega a lugar nenhum<br>Eu vou dizer quem você è e não é pra qualquer um<br>Diz que é foda? Rã, claro que naum!</p><p>Tú é mó fracasso, nã da conta do recado<br>Eu to emcima tù lah embaixo<br>Diz que è bandida?<br>Nao sabe nem ser amiga, nem o que é curti a vida, serve pra porra nehuma, ainda diz que é um perigo?</p><p>É envergonhador!<br>É um caso estressante, chega até ser irritante<br>Mas, eu não esqueço, que tú é a pior do mundo se engana com vagabundo!..</p><p>Rã me deixa um pouco, antes que eu te de o troco<br>Aonde eu passo todo muno me conheçe, quem conhece não esquece!</p><p>Eu só esculto a da v-a?<br>Eu nunca ouvi falar, essa só sabe plagiar</p><p>Po presta atenção<br>Essa letra é envolvente, ela sai da minha mente<br>Porque não fala na minha frente?</p><p>A menorzinha ninguem conhece, mais abre o midia play, meu funk tú nunca esquece<br>Só pra te enlouquecer<br>Eu sou tua pior do mundo. Ninguem consegue me esquecer<br>Tão tão tão dizedo por ai que minha estrela vai apagar<br>Esse é o sonho da invejosa então deixa ela sonhar</p>",
  "letterWithHtml": "Meu jogo?Não sabe nem jogar e de mim ja quer falarRááááááhUh aceitah, uh aceitahQue meu bonde ta passandoTa passandoInveja ja virou rotina gata, eu sou mais euSua estrela não brilha tadinha problema è teuDe você ja percebi, só sabe falar mal de mimSó pra me derrubar, e tem trouxa nesse mundo que gosta de acreditarMinha vitòria te encomoda recalcada tù è fodaMinha fama é você quem faz, pode falar o que quizer, pode inventar buxixinho: Eu te derrubo com uma frase: eu tenho deus no meu caminhoTão dizendo por ai que a menorzinha vai acabar? Esse é o sonho da invejosa, então deixa ela sonhar!Eu tenho tudo que eu quero, tudo que eu sempre quiz recompensadoEu sò vivo pra ser felizInvejando desse jeito tú não chega a lugar nenhumEu vou dizer quem você è e não é pra qualquer umDiz que é foda? Rã, claro que naum!Tú é mó fracasso, nã da conta do recadoEu to emcima tù lah embaixoDiz que è bandida?Nao sabe nem ser amiga, nem o que é curti a vida, serve pra porra nehuma, ainda diz que é um perigo?É envergonhador!É um caso estressante, chega até ser irritanteMas, eu não esqueço, que tú é a pior do mundo se engana com vagabundo!..Rã me deixa um pouco, antes que eu te de o trocoAonde eu passo todo muno me conheçe, quem conhece não esquece!Eu só esculto a da v-a?Eu nunca ouvi falar, essa só sabe plagiarPo presta atençãoEssa letra é envolvente, ela sai da minha mentePorque não fala na minha frente?A menorzinha ninguem conhece, mais abre o midia play, meu funk tú nunca esqueceSó pra te enlouquecerEu sou tua pior do mundo. Ninguem consegue me esquecerTão tão tão dizedo por ai que minha estrela vai apagarEsse é o sonho da invejosa então deixa ela sonhar"
}