{
  "songName": "Sua Amiga Eu Vou Pegar (part. MC WM)",
  "author": "MC Lan",
  "letter": "<p>Quando essa tocar<br>Tu vai se lembrar<br>De que eu era um bosta<br>E tu não queria me pegar</p><p>Mundão vai girar<br>E ela vai voltar<br>Lembra daquela garota?<br>Agora ela quer me dar!</p><p>Hoje a vida mudou<br>E hoje eu não quero mais pegar você<br>Sabe por quê?</p><p>Porque<br>Sua amiga eu vou pegar<br>E laraiaraiá<br>Sua prima eu vou pegar<br>E raraiaraiaraiá<br>Sua tia eu vou pegar<br>E larararará<br>Sua chefe eu vou pegar<br>E larararararararará</p><p>Mulher gostosa<br>Não é a que tem tetão<br>Não é a que tem bundão<br>É a que faz gostoso<br>Na giromba, ladrão!</p><p>E além de tudo<br>É bem melhor que você, hein!<br>Éh tá dando de<br>Tipo pilha duracell<br>Oito vezes mais</p><p>Porque ela<br>É melhor sentando<br>É melhor quicando<br>É melhor que tu<br>Balançando o bumbum</p><p>Ela<br>É melhor sentando<br>É melhor quicando<br>É melhor que tu<br>Balançando o bumbum, vai!</p><p>É melhor sentando<br>É melhor quicando<br>É melhor que tu<br>Balançando o bumbum</p><p>Ela<br>É melhor sentando<br>É melhor quicando<br>É melhor que tu<br>Balançando o bumbum</p><p>Que essa amiga eu vou pegar<br>E laraiaraiá<br>Sua prima eu vou pegar<br>E raraiaraiaraiá<br>Sua tia eu vou pegar<br>E larararará<br>Sua chefe eu vou pegar<br>E larararararararará</p><p>DJ solta o beat<br>Concorrência dá chilique<br>E pra variar é WM e Lan<br>Lançando mais um hit</p>",
  "letterWithHtml": "Quando essa tocarTu vai se lembrarDe que eu era um bostaE tu não queria me pegarMundão vai girarE ela vai voltarLembra daquela garota?Agora ela quer me dar!Hoje a vida mudouE hoje eu não quero mais pegar vocêSabe por quê?PorqueSua amiga eu vou pegarE laraiaraiáSua prima eu vou pegarE raraiaraiaraiáSua tia eu vou pegarE lararararáSua chefe eu vou pegarE lararararararararáMulher gostosaNão é a que tem tetãoNão é a que tem bundãoÉ a que faz gostosoNa giromba, ladrão!E além de tudoÉ bem melhor que você, hein!Éh tá dando deTipo pilha duracellOito vezes maisPorque elaÉ melhor sentandoÉ melhor quicandoÉ melhor que tuBalançando o bumbumElaÉ melhor sentandoÉ melhor quicandoÉ melhor que tuBalançando o bumbum, vai!É melhor sentandoÉ melhor quicandoÉ melhor que tuBalançando o bumbumElaÉ melhor sentandoÉ melhor quicandoÉ melhor que tuBalançando o bumbumQue essa amiga eu vou pegarE laraiaraiáSua prima eu vou pegarE raraiaraiaraiáSua tia eu vou pegarE lararararáSua chefe eu vou pegarE lararararararararáDJ solta o beatConcorrência dá chiliqueE pra variar é WM e LanLançando mais um hit"
}