{
  "songName": "Tô Que Tô Pegando Fogo",
  "author": "Gaiola Das Popozudas",
  "letter": "<p>Eu já falei pro Mr. Catra e vou repetir gostoso<br>Ah negão tô com o cú pegando<br>E-e-e-e-e-eita porra</p><p>Tá pegando fogo<br>Tá-tá pegando fogo<br>A-a-a-a-a-ah negão tô que tô pegando fogo</p><p>Aí Valeska eu vou te dar uma mão<br>Venha apagar teu fogo na mangueira do negão<br>Vou apagar teu fogo, vou te passar o rodo<br>Lôra tu é gostosa com esse jeito apetitoso<br>E-e-e-e-e-eita porra</p><p>Hoje eu to cheia de tesão<br>Passei meu perfume pra te excitar<br>Botei a calcinha enterrada no cú<br>Raspei a xereca pra você chupar</p><p>Eu já falei pro Mr. Catra e vou repetir gostoso<br>Ah negão tô com o cú pegando<br>Ah negão tô com o cú pegando<br>E-e-e-e-e-eita porra</p><p>Tá pegando fogo<br>Tá-tá pegando fogo<br>A-a-a-a-a-ah negão tô que tô pegando fogo(2x)</p><p>Aí Valeska eu vou te dar uma mão<br>Venha apagar teu fogo na mangueira do negão<br>Vou apagar teu fogo, vou te passar o rodo<br>Lôra tu é gostosa com esse jeito apetitoso<br>E-e-e-e-e-eita porra</p><p>Hoje eu to cheia de tesão<br>Passei meu perfume pra te excitar<br>Botei a calcinha enterrada no cú<br>Raspei a xereca pra você chupar</p><p>Eu já falei pro Mr. Catra e vou repetir gostoso<br>Ah negão tô que tô pegando<br>Ah negão tô que tô pegando</p>",
  "letterWithHtml": "Eu já falei pro Mr. Catra e vou repetir gostosoAh negão tô com o cú pegandoE-e-e-e-e-eita porraTá pegando fogoTá-tá pegando fogoA-a-a-a-a-ah negão tô que tô pegando fogoAí Valeska eu vou te dar uma mãoVenha apagar teu fogo na mangueira do negãoVou apagar teu fogo, vou te passar o rodoLôra tu é gostosa com esse jeito apetitosoE-e-e-e-e-eita porraHoje eu to cheia de tesãoPassei meu perfume pra te excitarBotei a calcinha enterrada no cúRaspei a xereca pra você chuparEu já falei pro Mr. Catra e vou repetir gostosoAh negão tô com o cú pegandoAh negão tô com o cú pegandoE-e-e-e-e-eita porraTá pegando fogoTá-tá pegando fogoA-a-a-a-a-ah negão tô que tô pegando fogo(2x)Aí Valeska eu vou te dar uma mãoVenha apagar teu fogo na mangueira do negãoVou apagar teu fogo, vou te passar o rodoLôra tu é gostosa com esse jeito apetitosoE-e-e-e-e-eita porraHoje eu to cheia de tesãoPassei meu perfume pra te excitarBotei a calcinha enterrada no cúRaspei a xereca pra você chuparEu já falei pro Mr. Catra e vou repetir gostosoAh negão tô que tô pegandoAh negão tô que tô pegando"
}