{
  "songName": "Traz A Bebida Que Pisca",
  "author": "Gaiola Das Popozudas",
  "letter": "<p>Grey Goose<br>Grey Goose<br>Grey Goose<br>Grey Goose</p><p>Mozão, traz aquela bebida?<br>Aquela que pisca<br>Eu quero a que pisca, pisca<br>Pisca, pisca, pisca, pisca!</p><p>Traz a bebida que pisca!<br>Traz a bebida que pisca!<br>Traz a bebida que pisca!</p><p>Se levantar a garrafa<br>A minha buceta pisca<br>Pisca, pisca, pisca, pisca<br>Pisca, pisca, pisca, pisca<br>Pisca, pisca, pisca, pisca<br>Pisca, pisc, pisca, pisca<br>Pisca, pisca, pisca, pisca<br>Pisca, pisca, pisca, pisca</p><p>Você porta o malote<br>E isso me excita<br>Levanta a garrafa<br>Que minha buceta pisca<br>Pisca, pisca, pisca, pisca<br>Pisca, pisca, pisca, pisca<br>Pisca, pisca, pisca, pisca,<br>Que a minha buceta pisca<br>Pisca, pisca, pisca, pisca<br>Pisca, pisca, pisca, pisca<br>Pisca, pisca, pisca</p><p>Eu tô no camarote<br>Com a minha amiguinha<br>Se levantar a garrafa<br>Eu tiro a minha calcinha<br>Se levantar a garrafa<br>Eu rodo a minha calcinha</p><p>Eu rodo, rodo, rodo, rodo<br>Rodo a minha calcinha<br>Eu rodo, rodo, rodo, rodo<br>Rodo a minha calcinha<br>Eu rodo, rodo, rodo, rodo<br>Rodo a minha calcinha.</p><p>Levanta a bebida que pisca! (Grey goose)<br>Levanta a bebida que pisca! (Grey goose)<br>Levanta a bebida que pisca! (Grey goose)</p><p>Se levantar a garrafa<br>A minha buceta pisca<br>Pisca, pisca, pisca, pisca<br>Pisca, pisca, pisca, pisca<br>Pisca, pisca, pisca, pisca<br>Pisca, pisca, pisca, pisca<br>Pisca, pisca, pisca, pisca<br>Pisca, pisca, pisca, pisca</p><p>Mozão, traz a bebida que pisca<br>Pisca, pisca, pisca, pisca<br>Pisca, pisca, pisca, pisca<br>Pisca, pisca</p>",
  "letterWithHtml": "Grey GooseGrey GooseGrey GooseGrey GooseMozão, traz aquela bebida?Aquela que piscaEu quero a que pisca, piscaPisca, pisca, pisca, pisca!Traz a bebida que pisca!Traz a bebida que pisca!Traz a bebida que pisca!Se levantar a garrafaA minha buceta piscaPisca, pisca, pisca, piscaPisca, pisca, pisca, piscaPisca, pisca, pisca, piscaPisca, pisc, pisca, piscaPisca, pisca, pisca, piscaPisca, pisca, pisca, piscaVocê porta o maloteE isso me excitaLevanta a garrafaQue minha buceta piscaPisca, pisca, pisca, piscaPisca, pisca, pisca, piscaPisca, pisca, pisca, pisca,Que a minha buceta piscaPisca, pisca, pisca, piscaPisca, pisca, pisca, piscaPisca, pisca, piscaEu tô no camaroteCom a minha amiguinhaSe levantar a garrafaEu tiro a minha calcinhaSe levantar a garrafaEu rodo a minha calcinhaEu rodo, rodo, rodo, rodoRodo a minha calcinhaEu rodo, rodo, rodo, rodoRodo a minha calcinhaEu rodo, rodo, rodo, rodoRodo a minha calcinha.Levanta a bebida que pisca! (Grey goose)Levanta a bebida que pisca! (Grey goose)Levanta a bebida que pisca! (Grey goose)Se levantar a garrafaA minha buceta piscaPisca, pisca, pisca, piscaPisca, pisca, pisca, piscaPisca, pisca, pisca, piscaPisca, pisca, pisca, piscaPisca, pisca, pisca, piscaPisca, pisca, pisca, piscaMozão, traz a bebida que piscaPisca, pisca, pisca, piscaPisca, pisca, pisca, piscaPisca, pisca"
}