{
  "songName": "U (part. Rodriguinho e Thomaz)",
  "author": "Gaab",
  "letter": "<p>Oh, yeah, oh, yeah<br>Você, você, você<br>Ei!</p><p>Quer mudar o jogo? Viver outra vida?<br>Quer fazer as coisas que ninguém jamais faria?<br>Mude sua rotina, sua companhia<br>Se depender delas, você sabe, tá fodida, ei</p><p>Fala menos, senta mais<br>Pensa menos, faça mais<br>Sei que é ruim se arriscar<br>Mas no fim é bom demais</p><p>Fala menos, senta mais<br>Pensa menos, faça mais<br>Sei que é ruim se arriscar<br>Mas no fim é bom demais</p><p>Pode até parecer que é coisa louca<br>Mas você sabe, dá água na boca<br>A noite pode virar dia<br>A noite pode virar dia<br>Me dando o que cê nunca deu<br>Esquece tudo que aprendeu<br>Me diz depois se não valeu, não valeu</p><p>Essas menina de hoje em dia é cheia de hipocrisia<br>Se faz de santinha, mas na cama é uma vadia<br>Quer tapa na bunda pra realçar a marquinha<br>Quer levar a amiga pra ela não ficar sozinha<br>Amiga que é amiga divide com a amiga<br>E eu fornecendo tudo que ela precisa<br>E eu fornecendo tudo que ela precisa</p><p>Eu não sou loiro e nem tenho o olho azul<br>(Não, não) oh, (não, não) oh (não, não)<br>Mas quando eu pego, eu vou falar pra tu<br>(Não, não) oh, (não, não) oh (não, não)<br>Eu gosto tanto de um corpinho nu<br>Oh, oh<br>Amor à primeira vista, I love you<br>Yeah, I love you</p><p>Eu não sou loiro e nem tenho o olho azul<br>Oh, oh<br>Mas quando eu pego, eu vou falar pra tu<br>Oh, oh<br>Eu gosto tanto de um corpinho nu<br>Oh, oh<br>Amor à primeira vista, I love you, yeah<br>I love you, yeah</p><p>Te ter pra mim é sonho de criança<br>Eu amo quando sua bunda balança<br>Quando me faz carinho enquanto a gente transa<br>A mais danada que tem carinha de santa<br>O que você quer? Onde você tá?<br>O que você tem? Posso te ajudar<br>Calma, fica bem, deixa isso pra lá<br>A vida é uma só, tem que aproveitar</p><p>Não é que eu faço isso com um monte<br>Você sabe, você tem o seu lugar<br>Conversamos sobre isso ontem<br>Sério que quer discutir ao invés de transar?</p><p>Não é que eu faço isso com um monte<br>Você sabe, você tem o seu lugar<br>Conversamos sobre isso ontem<br>Sério que quer discutir ao invés de?</p><p>Oh, oh, oh<br>Mas quando eu pego, eu vou falar pra tu<br>Oh, oh<br>Eu gosto tanto de um corpinho nu<br>Oh, oh<br>Amor à primeira vista, I love you</p><p>Assim!<br>Eu fico só olhando a molecada de hoje em dia<br>Falar de praticar, mas nem saíram da teoria<br>Falando que, se pegam, sempre faz e acontece<br>Mentindo fácil assim, ninguém merece<br>Sempre falei com o Gaab pra colar com quem sabe<br>E liberei segredos guardado a sete chaves<br>Pegada que passa de geração em geração<br>E todas que sentirem vão comer na sua mão<br>E todas que sentirem vão comer na sua mão</p><p>Vem!<br>Finge que me engana, que finjo que eu sou enganado<br>Diz que me ama, que sou seu namorado<br>Se tá na cama, o jogo tá armado<br>Eu sempre ganho, no máximo, eu deixo empatado</p><p>Oh, oh, oh<br>Mas quando eu pego, eu vou falar pra tu<br>Oh, oh<br>Eu gosto tanto de um corpinho nu<br>Oh, oh<br>Amor à primeira vista, I love you</p>",
  "letterWithHtml": "Oh, yeah, oh, yeahVocê, você, vocêEi!Quer mudar o jogo? Viver outra vida?Quer fazer as coisas que ninguém jamais faria?Mude sua rotina, sua companhiaSe depender delas, você sabe, tá fodida, eiFala menos, senta maisPensa menos, faça maisSei que é ruim se arriscarMas no fim é bom demaisFala menos, senta maisPensa menos, faça maisSei que é ruim se arriscarMas no fim é bom demaisPode até parecer que é coisa loucaMas você sabe, dá água na bocaA noite pode virar diaA noite pode virar diaMe dando o que cê nunca deuEsquece tudo que aprendeuMe diz depois se não valeu, não valeuEssas menina de hoje em dia é cheia de hipocrisiaSe faz de santinha, mas na cama é uma vadiaQuer tapa na bunda pra realçar a marquinhaQuer levar a amiga pra ela não ficar sozinhaAmiga que é amiga divide com a amigaE eu fornecendo tudo que ela precisaE eu fornecendo tudo que ela precisaEu não sou loiro e nem tenho o olho azul(Não, não) oh, (não, não) oh (não, não)Mas quando eu pego, eu vou falar pra tu(Não, não) oh, (não, não) oh (não, não)Eu gosto tanto de um corpinho nuOh, ohAmor à primeira vista, I love youYeah, I love youEu não sou loiro e nem tenho o olho azulOh, ohMas quando eu pego, eu vou falar pra tuOh, ohEu gosto tanto de um corpinho nuOh, ohAmor à primeira vista, I love you, yeahI love you, yeahTe ter pra mim é sonho de criançaEu amo quando sua bunda balançaQuando me faz carinho enquanto a gente transaA mais danada que tem carinha de santaO que você quer? Onde você tá?O que você tem? Posso te ajudarCalma, fica bem, deixa isso pra láA vida é uma só, tem que aproveitarNão é que eu faço isso com um monteVocê sabe, você tem o seu lugarConversamos sobre isso ontemSério que quer discutir ao invés de transar?Não é que eu faço isso com um monteVocê sabe, você tem o seu lugarConversamos sobre isso ontemSério que quer discutir ao invés de?Oh, oh, ohMas quando eu pego, eu vou falar pra tuOh, ohEu gosto tanto de um corpinho nuOh, ohAmor à primeira vista, I love youAssim!Eu fico só olhando a molecada de hoje em diaFalar de praticar, mas nem saíram da teoriaFalando que, se pegam, sempre faz e aconteceMentindo fácil assim, ninguém mereceSempre falei com o Gaab pra colar com quem sabeE liberei segredos guardado a sete chavesPegada que passa de geração em geraçãoE todas que sentirem vão comer na sua mãoE todas que sentirem vão comer na sua mãoVem!Finge que me engana, que finjo que eu sou enganadoDiz que me ama, que sou seu namoradoSe tá na cama, o jogo tá armadoEu sempre ganho, no máximo, eu deixo empatadoOh, oh, ohMas quando eu pego, eu vou falar pra tuOh, ohEu gosto tanto de um corpinho nuOh, ohAmor à primeira vista, I love you"
}