{
  "songName": "Zika, Sai Pra Lá",
  "author": "MC Kapela",
  "letter": "<p>Vários apertou minha mão, me chamou de irmão<br>Na maldade, na pior das intenção<br>O diabo é sujo, traiçoeiro, se finge de verdadeiro<br>Vai tentar apodrecer seu coração</p><p>Quando eu não tava no topo, sem nada no bolso<br>O dom era o mesmo, eu me lembro<br>Hoje fala que eu sou monstro, que a música é foda<br>Mas ainda é o mesmo talento</p><p>Fácil querer ajudar quem já tá ajudado<br>Como diz o ditado<br>Ninguém inveja o feio<br>Ninguém odeia o fraco</p><p>Zika, sai pra lá<br>Que eu tô correndo de invejoso<br>Não quero saber de vagabunda<br>Zika, sai pra lá<br>Livre e guarde desse olho gordo<br>Quer saber da minha vida? Então vai numa macumba</p><p>Sai pra lá, sai<br>Que eu tô correndo de invejoso<br>Não quero saber de vagabunda<br>Zika, sai pra lá<br>Livre e guarde desse olho gordo<br>Quer saber da minha vida? Então vai numa macumba</p><p>Sai pra lá, sai<br>Que eu tô correndo de invejoso<br>Não quero saber de vagabunda<br>Zika, sai pra lá<br>Livre e guarde desse olho gordo<br>Quer saber da minha vida? Então vai, vai, vai</p>",
  "letterWithHtml": "Vários apertou minha mão, me chamou de irmãoNa maldade, na pior das intençãoO diabo é sujo, traiçoeiro, se finge de verdadeiroVai tentar apodrecer seu coraçãoQuando eu não tava no topo, sem nada no bolsoO dom era o mesmo, eu me lembroHoje fala que eu sou monstro, que a música é fodaMas ainda é o mesmo talentoFácil querer ajudar quem já tá ajudadoComo diz o ditadoNinguém inveja o feioNinguém odeia o fracoZika, sai pra láQue eu tô correndo de invejosoNão quero saber de vagabundaZika, sai pra láLivre e guarde desse olho gordoQuer saber da minha vida? Então vai numa macumbaSai pra lá, saiQue eu tô correndo de invejosoNão quero saber de vagabundaZika, sai pra láLivre e guarde desse olho gordoQuer saber da minha vida? Então vai numa macumbaSai pra lá, saiQue eu tô correndo de invejosoNão quero saber de vagabundaZika, sai pra láLivre e guarde desse olho gordoQuer saber da minha vida? Então vai, vai, vai"
}